<%@page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@taglib prefix="c" uri="http://java.sun.com/jstl/core_rt" %>
<%@taglib prefix="spring" uri="http://www.springframework.org/tags"%>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <title>法律声明</title>
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <link rel="stylesheet" href="${base }/resources/css/common.css" />
    <link rel="stylesheet" type="text/css" href="${base }/resources/css/low.css">
</head>
<body>
    <%@include file="/pages/common/logo.jsp"%>

    <div id="main" class="content">
		<%@include file="/pages/common/navbar.jsp"%>

        <div class="about-summit">
            <div class="tit">
                <div>
                   <span>&nbsp;</span>
                    <h5>法律声明</h5>
                </div>
            </div>
        </div>
        <!-- 说明 -->
        <div class="low-box">
            <div class="low-content">
                <div>
                    <p>本网站由“伦敦中英论坛”（London Sino British Summit）创设，任何人进入、浏览和使用本网站均应首先阅读本法律声明，如果您不同意本法律声明请不要继续进入本网站。如果您继续进入、浏览和使用本网站即意味着您已阅读、理解并同意接受本声明约束，并遵守所有适用的法律和法规之规定。<br/>
                    伦敦中英论坛保留随时更正、修改、更新本声明的权利。</p>
                </div>
                <div>
                    <p class="title-p">一、知识产权声明</p>
                    <p class="indent">
                        本网站提供的任何内容（包括但不限于数据、文字、图表、图像、声音或录像等）的版权均属于伦敦中英论坛或相关权利人。未经伦敦中英论坛或相关权利人事先的书面许可，您不得以任何方式擅自复制、再造、传播、出版、转帖、改编、汇编、陈列或以任何形式使用本网站内容。伦敦中英论坛独立拥有本网站相关网页内所有资料的版权，或与本网站相关网页内的资料提供者共同拥有该网页内资料的版权。未经伦敦中英论坛的明确书面许可，对于本网站上的任何内容，任何人不得对其进行复制或在非伦敦中英论坛所属的服务器上做镜像。本网站所载述的域名、商标、文字、视像及声音内容、图形及图像均受有关商标和著作权的法律保护。未经伦敦中英论坛事先以书面明确的允许，任何企业或个人不得以任何形式复制或传递。任何未经授权使用本网站的行为都将违反英格兰与威尔士相关的版权法和其他法律法规以及有关国际公约的规定。
                    </p>
                </div>
                <div>
                    <p class="title-p">二、商标与域名声明</p>
                    <p class="indent">
                       伦敦中英论坛网站使用的所有伦敦中英论坛图案及文字商标均为伦敦中英论坛在英格兰与威尔士或其他国家的注册商标或商标，未经伦敦中英论坛书面授权，任何单位或个人不得以任何方式使用上述商标。域名为伦敦中英论坛所有。未经伦敦中英论坛书面授权，任何单位或个人不得使用。
                    </p>
                </div>
                <div>
                    <p class="title-p">三、隐私保护声明</p>
                    <p class="indent">伦敦中英论坛不会公布或传播用户在本网站注册的任何资料，但下列情况除外：</p>
    　　            <p class="indent">1. 事先获得用户的明确授权；</p>
                    <p class="indent">2. 依据法院、仲裁机构的裁判或裁决，以及其他司法程序的要求；</p>
                    <p class="indent">3. 按照相关政府主管部门的要求；</p>
                    <p class="indent">4. 用户违反使用条款的规定或有其他损害伦敦中英论坛利益的行为；</p>
                    <p class="indent">5. 其他有关法律法规的要求。</p>
                </div>
                <div>
                    <p class="title-p">四、免责声明</p>
                    <p class="indent">伦敦中英论坛不保证本网站上任何内容的准确性、及时性、完整性和可靠性以及使用这些内容可能得出的任何结果。另外，伦敦中英论坛会在不事先通知您的情况下，根据自己的判断对本网站内容进行追加、变更、改正、删除、中断/中止登载等。无论任何场合、因本网站内容的追加、变更、改正、删除、登载的中断中止等给用户带来的任何损失，伦敦中英论坛均不承担任何责任。
                    伦敦中英论坛对本网站和其内容的不能使用和使用错误不承担任何责任。任何情况下，伦敦中英论坛及相关人对于进入或使用本网站引起的任何依赖本网站内容而做出的决定或采取的行动不承担任何责任，对进入或使用本网站而产生的任何直接的、间接的、惩罚性的损失，或其他任何形式的损失包括但不限于业务中断、数据丢失或利润损失不承担任何责任。伦敦中英论坛以及相关人对于在进入、浏览和使用本网站或从本网站下载任何内容而导致病毒或其他破坏性程序对您的电脑系统以及其他任何软件、硬件、IT系统或财产的损害或损失不承担任何责任。伦敦中英论坛以及相关人对于第三人采用非法手段进入本网站取得有关密码、资料和内容而引起的任何直接及间接损害或损失不承担任何责任。</p>
                </div>
                <div>
                    <p class="title-p">五、指向本网站的链接</p>
                    <p class="indent">如希望作指向到本网站的链接，请联络我们；在获得伦敦中英论坛的书面许可后，方可链接本网站。在建立链接后，如伦敦中英论坛根据客观情况认为不再合适链接时，有权取消对链接的许可。在链接到本网站时，请务必使用文本链接（如无伦敦中英论坛的书面许可，禁止使用伦敦中英论坛图案及文字的链接方式）；点击本网站链接要设定成另开窗口显示的形式，不能显示在链接方网站的框架内部。</p>
                </div>
                <div>
                    <p class="title-p">六、其他网站的链接</p>
                    <p class="indent">本网站中所链接的伦敦中英论坛以外的网站，不在伦敦中英论坛的管理之下。对因通过伦敦中英论坛网站访问其他链接网站而发生的任何损害，伦敦中英论坛不承担任何责任。访问链接网站时，请遵循其链接网站的使用条款及相关法律法规的规定。伦敦中英论坛仅为方便访问而提供他方网站的链接，并非是对链接网站的使用及其登载商品/服务等进行推举，并不意味着伦敦中英论坛与所链接网站的公司、个人之间有着联合、协作等特殊关系，也并不表示伦敦中英论坛认可或承担其他网站内容或使用上的责任。</p>
                </div>
                <div>
                    <p class="title-p">七、本站下载软件的使用</p>
                    <p class="indent">如果从本站下载软件，软件使用方应遵守该软件携带的软件许可协议中所有的许可条款。在阅读并接受软件许可协议的各项条款之前，任何人不得下载或安装本站软件。</p>
                </div>
                <div>
                    <p class="title-p">八、法律适用和管辖</p>
                    <p class="indent">任何有关本网站和网站声明的争议、纠纷，均适用英格兰与威尔士的法律。任何有关本网站和网站声明的争议，应由英格兰与威尔士有管辖权的法院管辖。</p>
                </div>　
                <div>
                    <p class="title-p">九、本声明的解释权及对本网站使用的解释权归结于伦敦中英论坛。</p>
                </div>

            </div>
        </div>

        <%@include file="/pages/common/footer.jsp"%>
    </div>

    
</body>
</html>