#common
mbx.rc=Agenda
mbx.joinus=Join us
logo.emaillogin=E-mail portal
mbx.index=Home
#header
navbar.index=Home
navbar.news=News
navbar.project=Initiatives
navbar.richeng=Agenda
navbar.aboutus=About us
navbar.joinus=Join us

#footer
footer.cqsy=\u00a9 2017 Sino-British Summit \u4e2d\u82f1\u5cf0\u4f1a
footer.yszc=\u9690\u79c1\u653f\u7b56
footer.flsm=\u6cd5\u5f8b\u58f0\u660e

#index
index.viewmore=View more
index.news.title=Summit News
index.project.title=Summit Initiative
index.dsh=Summit Executive Board
index.dsh.lzy=ZongYang Li (Ryan Li)
index.dsh.lzyzw1=General Director
index.dsh.lzyzw2=Chairman
index.dsh.qty=Tianyu Qiu (Vincent Qiu)
index.dsh.qtyzw1=Director of Events
index.dsh.qtyzw2=Vice-chairman
index.dsh.hf=Hugh Findlay
index.dsh.hfzw1=Director of 
index.dsh.hfzw2=Government Relations
index.dsh.dm=Duncan McEwan
index.dsh.dmzw1=Director of 
index.dsh.dmzw2=Development
index.gw=Advisors
index.gw.am=Alistair Michie
index.gw.amsite=Secretary General of British East Asia Council
index.rw=Summit peoples
index.rw.rc=Professor.Richard Cooper
index.rw.rcsite=Former US Under Secretary of State
index.rw.ms=Michael Spens
index.rw.mssite=Former Headmaster of Fettes College
index.hzhb=Our Partners
index.gwjbtdyl=\u4e2d\u82f1\u5cf0\u4f1a | \u987e\u95ee\u3001\u5609\u5bbe\u3001\u6267\u884c\u56e2\u961f\u4e00\u89c8

#\u5173\u4e8e\u6211\u4eec
aboutus.mbx.gywm=About us
aboutus.gywm.title=About us
aboutus.jianjie=Introduce The Summit\u2019s Missions,Values, and Team
aboutus.wmdsm=Our Mission
aboutus.wmdtd=The Summit\u2019s Values
aboutus.ldtd=Members of the Advisory Panel
aboutus.smjj=\u4fc3\u8fdb\u4e2d\u82f1\u4e24\u56fd\u5404\u754c\u4e4b\u95f4\u7684\u65e0\u9650\u4ea4\u6d41\u4e0e\u5f80\u6765
aboutus.smjj1=In 1978, China embarked on a journey of reform that resulted in greater openness, eventually building a flourishing global economy that continues to miraculously reform society. As Chinese citizens become more wealthy, their standard of living, especially in terms of education and employment, has consistently improved. To this day, China\u2019s continuing development, and its cooperation with Britain on economic and educational innovation has proven extremely successful.
aboutus.smjj2=The cultural differences between the UK and China should be celebrated, and although it is the case that such differences will cause some misunderstandings, we hope that with the right foundations, cultural diversity will act as an incentive for closer cooperation. It was under these circumstances that the Sino British Summit was established - a neutral platform that encourages free dialogue among the current and future stakeholders in the Sino British relationship.
aboutus.smjj3=The Sino British Summit was founded in 2016 as a non-profit organization that promotes the exchange of cultural and business investment between the UK and China. The Summit is politically neutral and works to provide platforms, not directions, for debate. Our commitment is to the current and future stakeholders within the Sino British relationship, and we therefore ensure that our events, scholarships and services adhere to the highest organizational standards in both the UK And China.
aboutus.smjj4=Our desired results can only be brought forth if entrepreneurs, scholars, and professionals combine their theoretical knowledge with their wealth of practical experiences.
aboutus.wmdtdjj=\u4e2d\u82f1\u5cf0\u4f1a\u662f\u5207\u5b9e\u63a8\u52a8\u4e2d\u82f1\u4e24\u56fd\u5404\u754c\u4ea4\u6d41\u7684\u201c\u4e2d\u7acb\u5bf9\u8bdd\u5e73\u53f0\u201d
aboutus.wmdtdjj1=Neutrality
aboutus.wmdtdjj2=As a non-profit organization, the Summit is not tied down to any commercial interests, allowing us to always remain neutral.
aboutus.wmdtdjj3=Comprehensiveness
aboutus.wmdtdjj4=The Summit strives to provide comprehensive analysis of all the important issues within Sino British relationship. We ensure that a wide range of parties and opinions are represented at our events and in our publications.
aboutus.wmdtdjj5=Persistence
aboutus.wmdtdjj6=Numerous opportunities and challenges will continue to face the Sino British relationship, and we will therefore remain persistent in achieving our goal of promoting long-term cooperation and communication between China and the UK.
aboutus.ldtdjj=\u5cf0\u4f1a\u987e\u95ee\u56e2\u6210\u5458\u7531\u6770\u51fa\u7684\u5546\u754c\u3001\u653f\u754c\u3001\u5b66\u754c\u53ca\u9752\u5e74\u9886\u8896\u62c5\u4efb\uff1b
aboutus.ldtdjj1=\u8463\u4e8b\u4f1a\u6210\u5458\u4e5f\u7531\u4e2d\u82f1\u4e24\u56fd\u7684\u4f18\u79c0\u4eba\u624d\u62c5\u4efb\u3002
aboutus.gwjj1=\u9ea6\u542f\u5b89\u5148\u751f\u81ea 2014 \u5e74\u8d77\u62c5\u4efb\u4e2d\u56fd\u56fd\u5bb6\u5916\u56fd\u4e13\u5bb6\u5c40\u5916\u56fd\u4e13\u5bb6 \u5efa\u8bae\u54a8\u8be2\u59d4\u5458\u4f1a\u987e\u95ee,\u662f\u4e94\u4f4d\u9996\u5e2d\u987e\u95ee\u4e2d\u7684\u4e00\u5458\u3002\u5728\u6b64\u804c\u52a1 \u4e0a,\u9ea6\u5148\u751f\u66fe 4 \u6b21\u4e3b\u7b14\u5efa\u8a00\u62a5\u544a,\u5411\u56fd\u52a1\u9662\u548c\u56fd\u52a1\u9662\u603b\u7406\u674e \u514b\u5f3a\u5c31\u56fd\u5bb6\u653f\u7b56\u5efa\u8a00\u732e\u7b56\u3002
aboutus.gwjj2=2013 \u5e74,\u9ea6\u5148\u751f\u88ab\u6388\u4e88\u4e2d\u56fd\u653f\u5e9c\u201c\u53cb\u8c0a\u5956\u201d\u3002\u6b64\u5956\u662f\u4e3a\u8868\u5f70\u5728 \u4e2d\u56fd\u73b0\u4ee3\u5316\u5efa\u8bbe\u4e2d\u505a\u51fa\u8d21\u732e\u7684\u5916\u56fd\u4e13\u5bb6\u800c\u8bbe\u7acb\u7684\u6700\u9ad8\u8363\u8a89\u5956\u9879\u3002\u81ea 2013 \u5e74\u8d77,\u9ea6\u5148\u751f\u66fe\u591a\u6b21\u5411\u4e2d\u56fd\u4eba\u6c11\u5916\u4ea4\u5b66\u4f1a\u4f1a\u957f\u6768\u6587\u660c \u5148\u751f\u63d0\u4f9b\u5efa\u8bae\u30022015 \u5e74 3 \u6708,\u5728\u6768\u6587\u660c\u4f1a\u957f\u7684\u9080\u8bf7\u4e0b,\u9ea6\u5148\u751f\u966a\u540c\u7531\u4e09\u4f4d\u524d\u4e2d \u56fd\u8d44\u6df1\u5927\u4f7f\u7ec4\u6210\u7684\u516c\u5171\u5916\u4ea4\u4ee3\u8868\u56e2\u524d\u5f80\u82f1\u56fd,\u8003\u5bdf\u82f1\u56fd\u53ca\u6b27\u6d32\u653f\u6cbb\u5c40\u52bf\u3002
aboutus.gw.hw=Henry Wang
aboutus.gw.hwjj1=gate\u56fd\u9645\u6709\u9650\u516c\u53f8\u603b\u88c1
aboutus.gw.hwjj2=EurIng. Henry K. H. Wang\u662f\u4e00\u540d\u5177\u6709\u56fd\u9645\u6c34\u51c6\u7684\u987e\u95ee\u3001\u4f5c\u5bb6\u548c\u6f14\u8bf4\u5bb6\uff0c\u62e5\u6709\u4e30\u5bcc\u7684\u5168\u7403\u9ad8\u7aef\u5546\u4e1a\u7ecf\u9a8c\u3002\u4ed6\u8fd8\u662f\u4f4d\u4e8e\u9999\u6e2f\u7684\u7cbe\u54c1\u54a8\u8be2\u517c\u6295\u8d44\u516c\u53f8Gate\u56fd\u9645\u6709\u9650\u516c\u53f8\u7684\u603b\u88c1\uff0c\u540c\u65f6\u5728\u5168\u7403\u591a\u5bb6\u516c\u53f8\u3001\u5404\u5927\u54a8\u8be2\u516c\u53f8\u548c\u56fd\u9645\u673a\u6784\u62c5\u4efb\u8463\u4e8b\u4e00\u804c\u3002\u4ed6\u7ecf\u5e38\u5728\u5168\u7403\u9876\u5c16\u9ad8\u6821\u548c\u5546\u5b66\u9662\u53d1\u8868\u6f14\u8bb2\uff0c\u5e76\u81f4\u529b\u4e8e\u7814\u7a76\u56fd\u6709\u4f01\u4e1a\u7684\u7ba1\u7406\u3002
aboutus.gw.hwjj3=\u4ed6\u662f\u82f1\u56fd\u7687\u5bb6\u827a\u672f\u5b66\u9662\u9662\u58eb\u548c\u82f1\u56fd\u5316\u5b66\u5de5\u7a0b\u5b66\u9662\u9662\u58eb\uff0c\u66fe\u53d7\u9080\u52a0\u5165\u82f1\u56fd\u6c14\u5019\u53d8\u5316\u54a8\u8be2\u59d4\u5458\u4f1a\u548c\u4e2d\u56fd\u78b3\u8bba\u575b\u54a8\u8be2\u59d4\u5458\u4f1a\u3002\u4ed6\u8fd8\u662f\u7ecf\u5408\u7ec4\u7ec7\u5546\u4e1a\u80fd\u6e90\u4e0e\u73af\u5883\u59d4\u5458\u4f1a\u526f\u4e3b\u5e2d\u3002\u66fe\u4efb\u4e2d\u56fd\u6b27\u76df\u548c\u82f1\u56fd\u5546\u4f1a\u526f\u4f1a\u957f\u3002\u8fd8\u62c5\u4efb\u58f3\u724c\u4e2d\u56fd\u548c\u6c99\u7279\u57fa\u7840\u5de5\u4e1a\u516c\u53f8\u9a7b\u5229\u96c5\u5f97\u7684\u524d\u4efb\u8463\u4e8b\u3002\u4ed6\u5728\u5168\u7403\u591a\u5bb6\u4e0a\u5e02\u516c\u53f8\u548c\u56fd\u6709\u4f01\u4e1a\u62c5\u4efb\u8463\u4e8b\u4e00\u804c\u3002
aboutus.gw.hwjj4=\u4ed6\u662f\u82f1\u56fd\u7687\u5bb6\u827a\u672f\u5b66\u9662\u9662\u58eb\u548c\u82f1\u56fd\u5316\u5b66\u5de5\u7a0b\u5b66\u9662\u9662\u58eb\uff0c\u66fe\u53d7\u9080\u52a0\u5165\u82f1\u56fd\u6c14\u5019\u53d8\u5316\u54a8\u8be2\u59d4\u5458\u4f1a\u548c\u4e2d\u56fd\u78b3\u8bba\u575b\u54a8\u8be2\u59d4\u5458\u4f1a\u3002\u4ed6\u8fd8\u662f\u7ecf\u5408\u7ec4\u7ec7\u5546\u4e1a\u80fd\u6e90\u4e0e\u73af\u5883\u59d4\u5458\u4f1a\u526f\u4e3b\u5e2d\u3002\u66fe\u4efb\u4e2d\u56fd\u6b27\u76df\u548c\u82f1\u56fd\u5546\u4f1a\u526f\u4f1a\u957f\u3002\u8fd8\u62c5\u4efb\u58f3\u724c\u4e2d\u56fd\u548c\u6c99\u7279\u57fa\u7840\u5de5\u4e1a\u516c\u53f8\u9a7b\u5229\u96c5\u5f97\u7684\u524d\u4efb\u8463\u4e8b\u3002\u4ed6\u5728\u5168\u7403\u591a\u5bb6\u4e0a\u5e02\u516c\u53f8\u548c\u56fd\u6709\u4f01\u4e1a\u62c5\u4efb\u8463\u4e8b\u4e00\u804c\u3002\u4ed6\u8fd8\u5728\u5168\u7403\u8303\u56f4\u5185\u51fa\u7248\u591a\u90e8\u4e66\u7c4d\uff0c\u53d1\u8868\u6280\u672f\u548c\u7ba1\u7406\u65b9\u9762\u7684\u8bba\u6587\u3002\u4ed6\u4e8e2013\u5e74\u51fa\u7248\u9996\u90e8\u8457\u4f5c\u300a\u4e0e\u4e2d\u56fd\u5de8\u5934\u8425\u5546\u7ba1\u7406\u6210\u529f\u7ecf\u9a8c\u8c08\u300b\uff0c\u5f97\u5230\u5404\u5927\u7814\u7a76\u673a\u6784\u7684\u5927\u529b\u63a8\u8350\u30022016\u5e74\u51fa\u7248\u4e86\u7b2c\u4e8c\u90e8\u8457\u4f5c\u300a\u65b0\u5174\u7ecf\u6d4e\u4f53\u80fd\u6e90\u5e02\u573a\uff1a\u53d1\u5c55\u6218\u7565\u300b\u3002\u4ed6\u8fd8\u53d7\u9080\u5728\u5168\u7403\u9876\u7ea7\u7814\u7a76\u673a\u6784\u53d1\u8868\u6f14\u8bf4\u3002\u4ed6\u64b0\u5199\u7684\u5173\u4e8e\u8c08\u5224\u7ba1\u7406\u7684\u8bba\u6587\u88ab\u9009\u4e3a2015\u5e74\u5ea6\u82f1\u56fd\u4e94\u4f73\u7ba1\u7406\u8bba\u6587\u4e4b\u4e00\u3002\u4ed6\u53d7\u4e00\u5bb6\u9876\u7ea7\u51fa\u7248\u5546\u7684\u59d4\u6258\uff0c\u64b0\u5199\u4e00\u672c\u5173\u4e8e\u5546\u4e1a\u8c08\u5224\u7684\u65b0\u4e66\uff0c\u4e8e2017\u5e74\u51fa\u7248\u3002\u4ed6\u8fd8\u6301\u6709\u591a\u9879\u6709\u5173\u65b0\u5de5\u827a\u53d1\u660e\u7684\u56fd\u9645\u4e13\u5229\u3002
aboutus.gw.hwjj5=\u4ed6\u8fd8\u53d7\u9080\u5728\u591a\u4e2a\u91cd\u8981\u7684\u56fd\u9645\u4f1a\u8bae\u4e0a\u53d1\u8a00\uff0c\u5e76\u63a5\u53d7\u56fd\u9645\u5a92\u4f53\u7684\u91c7\u8bbf\u3002\u5168\u7403\u5404\u5927\u9ad8\u6821\u548c\u5546\u5b66\u9662\u4e5f\u9080\u8bf7\u4ed6\u6f14\u8bb2\u6388\u8bfe\u3002\u4ed6\u6bd5\u4e1a\u4e8e\u4f26\u6566\u5e1d\u56fd\u5b66\u9662\u548c\u4f26\u6566\u5927\u5b66\u5b66\u9662\u3002\u4ed6\u8fd8\u5728\u6c83\u987f\u5546\u5b66\u9662\u548c\u6e05\u534e\u5927\u5b66\u53c2\u52a0\u8fc7\u9ad8\u7ea7\u7ba1\u7406\u8bfe\u7a0b\u3002
aboutus.gw.ac=Alexander Chen
aboutus.gw.acjj1=\u535a\u5b9e\u4e50\u6559\u80b2\u96c6\u56e2\u526f\u603b\u88c1
aboutus.gw.acjj2=\u9648\u8212\u5148\u751f\u76ee\u524d\u62c5\u4efb\u535a\u5b9e\u4e50\u6559\u80b2\u96c6\u56e2\u526f\u603b\u88c1\u3002\u9648\u8212\u5148\u751f12\u5c81\u7559\u5b66\u82f1\u56fd\uff0c\u5165\u8bfb fettes college \u4e4b\u540e\u8003\u5165\u82f1\u56fd\u4f26\u6566\u5927\u5b66\u5b66\u9662,21\u5c81\u56de\u56fd\u7b79\u529e\u82f1\u8c6a\u5251\u6865\u56fd\u9645\u9ad8\u4e2d,\u6210\u4e3a\u4e2d\u56fd\u6700\u5e74\u8f7b\u7684\u6821\u957f\u30022010\u5e74\uff0c\u4ed6\u5f00\u59cb\u5728\u5168\u56fd\u8fdb\u884c\u4e49\u52a1\u6559\u80b2\u5de1\u8bb2\uff0c\u63a8\u5e7f\u5148\u8fdb\u6559\u80b2\u7406\u5ff5\uff0c\u5e76\u63a5\u53d7\u4e86\u51e4\u51f0\u536b\u89c6\u9c81\u8c6b\u3001\u80e1\u4e00\u864e\u7684\u91c7\u8bbf\u3002\u4ed6\u73b0\u5df2\u8d70\u904d\u4e2d\u56fd17\u4e2a\u7701\u5e02\uff0c\u6388\u8bfe197\u573a\u8d85\u8fc750\u4e07\u4eba\u6b21\u3002\u66f4\u66fe\u53d7\u9080\u4e3a\u4e2d\u5171\u4e2d\u592e\u7ec4\u7ec7\u90e8\u3001\u5168\u56fd\u653f\u534f\u3001\u4e2d\u5171\u4e2d\u592e\u7edf\u6218\u90e8\u3001\u65b0\u534e\u793e \u3001\u4eba\u6c11\u65e5\u62a5\u793e\uff0c\u56e2\u7ed3\u51fa\u7248\u793e\u3001\u4e2d\u56fd\u51fa\u7248\u96c6\u56e2\u3001\u6c11\u9769\u4e2d\u592e\u59d4\u5458\u4f1a\u3001\u660e\u76df\u4e2d\u592e\u59d4\u5458\u4f1a\u3001\u4e5d\u4e09\u5b66\u793e\u4e2d\u592e\u59d4\u5458\u4f1a\u3001\u5168\u56fd\u6587\u8054\u3001\u5168\u56fd\u5987\u8054\u3001\u82f1\u56fd\u603b\u9886\u4e8b\u9986\u3001\u4e2d\u56fd\u6b27\u76df\u5546\u4f1a\u3001\u5e7f\u4e1c\u82f1\u56fd\u5546\u4f1a\u6f14\u8bb2\uff0c\u5e76\u5f15\u8d77\u5f3a\u70c8\u53cd\u54cd\u30022010\u5e74\uff0c\u4e2d\u56fd\u82f1\u56fd\u5546\u4f1a\u5411\u4ed6\u9881\u53d1\u4e86\u82f1\u56fd\u5546\u4e1a\u5927\u5956\uff0c\u4ed6\u6210\u4e3a\u4e86\u8be5\u5956\u9879\u53f2\u4e0a\u6700\u5e74\u8f7b\u7684\u83b7\u5956\u8005\u3002
aboutus.rw.kc=Katherine Carruthers
aboutus.rw.kc.zw=\u4f26\u6566\u5927\u5b66\u5b66\u9662\u526f\u6559\u52a1\u957f
aboutus.rw.kc.jj=\u4f26\u6566\u5927\u5b66\u5b66\u9662\u526f\u6559\u52a1\u957f\uff0c\uff08\u5317\u4eac\u5927\u5b66-\u4f26\u6566\u5927\u5b66\u5b66\u9662\u5408\u529e\uff09\u5b54\u5b50\u5b66\u9662\u8d1f\u8d23\u4eba\u3002\u5979\u7684\u4e3b\u8981\u7814\u7a76\u5174\u8da3\u96c6\u4e2d\u5728\u4ee5\u4e2d\u6587\u4f5c\u4e3a\u5916\u8bed\u7684\u5b66\u4e60\u4e0e\u6559\u5b66\u3001\u4e2d\u82f1\u5b66\u6821\u8de8\u6587\u5316\u4ea4\u9645\u80fd\u529b\u7684\u6982\u5ff5\u3001\u5168\u7403\u5316\u53ca\u8bed\u8a00\u653f\u7b56\u3002 \u82f1\u56fd\u4f26\u6566\u5927\u5b66\u5b54\u5b50\u5b66\u9662\u4e8e2013\u5e745\u670817\u65e5\u6b63\u5f0f\u63ed\u724c\u6210\u7acb\uff0c\u5f97\u5230\u4e86\u4e2d\u56fd\u56fd\u5bb6\u6c49\u529e\u7684\u5927\u529b\u652f\u6301\u3002\u4f26\u6566\u5927\u5b66\u6559\u80b2\u7814\u7a76\u9662\u9662\u957f\u514b\u91cc\u65af\u00b7\u54c8\u65af\u672c\u6559\u6388\u8868\u793a\uff0c\u7814\u7a76\u9662\u5df2\u7ecf\u5f00\u8bbe\u4e86\u6c49\u8bed\u6559\u5e08\u57fa\u7840\u57f9\u8bad\u8bfe\u7a0b\uff0c\u80fd\u591f\u548c\u5317\u4eac\u5927\u5b66\u53ca\u4e2d\u56fd\u56fd\u5bb6\u6c49\u529e\u5171\u540c\u63d0\u9ad8\u82f1\u56fd\u4e2d\u5c0f\u5b66\u6c49\u8bed\u6559\u5b66\u8d28\u91cf\uff0c\u6539\u5584\u6559\u5b66\u5e7f\u5ea6\u548c\u6df1\u5ea6\uff0c\u4ee4\u4eba\u975e\u5e38\u5174\u594b\u3002\u4f26\u6566\u5927\u5b66\u6559\u80b2\u7814\u7a76\u9662\u4e00\u76f4\u4e0e\u4e2d\u56fd\u9ad8\u6559\u754c\u4fdd\u6301\u7740\u5bc6\u5207\u5173\u7cfb\uff0c\u82f1\u56fd\u4f26\u6566\u5927\u5b66\u5b54\u5b50\u5b66\u9662\u7684\u6210\u7acb\u66f4\u52a0\u6df1\u4e86\u53cc\u65b9\u7684\u4ea4\u6d41\u3002
aboutus.rw.wc=\u5434\u6668
aboutus.rw.wc.zw=\u73b0\u4efb\u300a\u7ecf\u6d4e\u5b66\u4eba\u00b7\u5168\u7403\u5546\u4e1a\u8bc4\u8bba\u300b\u7f16\u8f91\u4e3b\u4efb
aboutus.rw.wc.jj1=\u66fe\u4efb\u4efb\u82f1\u56fd\u7ecf\u6d4e\u5b66\u4eba\u96c6\u56e2\u6b27\u6d32\u91d1\u878d\uff08\u4e9a\u592a\u533a\uff09\u603b\u7f16\u8f91\u3001\u7ecf\u6d4e\u5b66\u4eba\u96c6\u56e2\u65d7\u4e0b \u300a\u8d22\u52a1\u603b\u76d1\u300b\u6742\u5fd7\u4e3b\u7f16\u3002
aboutus.rw.wc.jj2=\u300a\u7ecf\u6d4e\u5b66\u4eba\u00b7\u5168\u7403\u5546\u4e1a\u8bc4\u8bba\u300b\u662f\u300a\u7ecf\u6d4e\u5b66\u4eba\u300b\u6742\u5fd7\uff08The Economist\uff09\u63a8\u51fa\u7684\u7b2c\u4e00\u4efd\u4e2d\u6587\u7248\u7535\u5b50\u520a\u7269\uff08App\uff09\uff0c\u7cbe\u9009\u5546\u4e1a\u3001\u91d1\u878d\u3001\u7ecf\u6d4e\u4e0e\u79d1\u6280\u9886\u57df\u5185\u7684\u6df1\u5ea6\u62a5\u9053\u4e0e\u5206\u6790\u3002\u6b64\u524d\u4ed6\u62c5\u4efb\u82f1\u56fd\u7ecf\u6d4e\u5b66\u4eba\u96c6\u56e2\u6b27\u6d32\u91d1\u878d\uff08\u4e9a\u592a\u533a\uff09\u603b\u7f16\u8f91\uff0c\u8d1f\u8d23\u76d1\u7763\u4e9a\u6d32\u548c\u4e2d\u56fd\u4e3b\u8981\u4f1a\u8bae\u7684\u7814\u7a76\u548c\u7ec4\u7ec7\uff0c\u4ee5\u53ca\u4f01\u4e1a\u91d1\u878d\uff0c\u8d22\u653f\uff0c\u94f6\u884c\u548c\u6cd5\u89c4\u9886\u57df\u7684\u5173\u952e\u95ee\u9898\u7684\u7814\u7a76\u548c\u62a5\u544a\u7b49\u30022005\u5e74\u81f32009\u5e74\uff0c \u4ed6\u62c5\u4efb\u7ecf\u6d4e\u5b66\u4eba\u96c6\u56e2\u65d7\u4e0b \u300a\u8d22\u52a1\u603b\u76d1\u300b\u6742\u5fd7\u4e3b\u7f16\u3002\u8d1f\u8d23\u300a\u8d22\u52a1\u603b\u76d1\u300b\uff08CFO China\uff09\u6742\u5fd7\u7684\u91c7\u7f16\u4e0e\u6d3b\u52a8\uff0c\u5982\u201c\u5d1b\u8d77\u7684\u8d22\u52a1\u603b\u76d1\u201d\u7cfb\u5217\u5cf0\u4f1a\u3002\u300a\u8d22\u52a1\u603b\u76d1\u300b\u6742\u5fd7\u662f\u96b6\u5c5e\u4e8e\u7ecf\u6d4e\u5b66\u4eba\u96c6\u56e2\u7684CFO\u6742\u5fd7\u65d7\u4e0b\u4e2d\u6587\u6708\u520a\uff0c\u6db5\u76d6\u8d22\u52a1\u7ba1\u7406\u9886\u57df\u6700\u65b0\u7ba1\u7406\u601d\u60f3\u4e0e\u5b9e\u8df5\uff0c\u540c\u65f6\u4e5f\u5173\u6ce8\u4e2d\u56fd\u8d22\u52a1\u7ba1\u7406\u9886\u57df\u7684\u6700\u4f73\u5b9e\u8df5\u4e0e\u6700\u65b0\u6848\u4f8b\u3002\u300a\u8d22\u52a1\u603b\u76d1\u300b\u6742\u5fd7\u662f\u5411\u8d22\u52a1\u7ba1\u7406\u8005\u4ecb\u7ecd\u6d77\u5916\u7ecf\u9a8c\u4e0e\u672c\u571f\u5b9e\u8df5\u7684\u7efc\u5408\u6027\u8d22\u52a1\u7ba1\u7406\u520a\u7269\u3002
aboutus.rw.cs=\u9648\u8212
aboutus.rw.cs.zw=\u82f1\u8c6a\u5251\u6865\u56fd\u9645\u9ad8\u4e2d\u6821\u957f
aboutus.rw.cs.jj1=\u9648\u8212\u5148\u751f12\u5c81\u7559\u5b66\u82f1\u56fd\uff0c\u5165\u8bfb fettes college \u4e4b\u540e\u8003\u5165\u82f1\u56fd\u4f26\u6566\u5927\u5b66\u5b66\u9662,21\u5c81\u56de\u56fd\u7b79\u529e\u82f1\u8c6a\u5251\u6865\u56fd\u9645\u9ad8\u4e2d,\u6210\u4e3a\u4e2d\u56fd\u6700\u5e74\u8f7b\u7684\u6821\u957f\u3002
aboutus.rw.cs.jj2=2010\u5e74\uff0c\u4ed6\u5f00\u59cb\u5728\u5168\u56fd\u8fdb\u884c\u4e49\u52a1\u6559\u80b2\u5de1\u8bb2\uff0c\u63a8\u5e7f\u5148\u8fdb\u6559\u80b2\u7406\u5ff5\uff0c\u5e76\u63a5\u53d7\u4e86\u51e4\u51f0\u536b\u89c6\u9c81\u8c6b\u3001\u80e1\u4e00\u864e\u7684\u91c7\u8bbf\u3002\u4ed6\u73b0\u5df2\u8d70\u904d\u4e2d\u56fd17\u4e2a\u7701\u5e02\uff0c\u6388\u8bfe197\u573a\u8d85\u8fc750\u4e07\u4eba\u6b21\u3002\u66f4\u66fe\u53d7\u9080\u4e3a\u4e2d\u5171\u4e2d\u592e\u7ec4\u7ec7\u90e8\u3001\u5168\u56fd\u653f\u534f\u3001\u4e2d\u5171\u4e2d\u592e\u7edf\u6218\u90e8\u3001\u65b0\u534e\u793e \u3001\u4eba\u6c11\u65e5\u62a5\u793e\uff0c\u56e2\u7ed3\u51fa\u7248\u793e\u3001\u4e2d\u56fd\u51fa\u7248\u96c6\u56e2\u3001\u6c11\u9769\u4e2d\u592e\u59d4\u5458\u4f1a\u3001\u660e\u76df\u4e2d\u592e\u59d4\u5458\u4f1a\u3001\u4e5d\u4e09\u5b66\u793e\u4e2d\u592e\u59d4\u5458\u4f1a\u3001\u5168\u56fd\u6587\u8054\u3001\u5168\u56fd\u5987\u8054\u3001\u82f1\u56fd\u603b\u9886\u4e8b\u9986\u3001\u4e2d\u56fd\u6b27\u76df\u5546\u4f1a\u3001\u5e7f\u4e1c\u82f1\u56fd\u5546\u4f1a\u6f14\u8bb2\uff0c\u5e76\u5f15\u8d77\u5f3a\u70c8\u53cd\u54cd\u30022010\u5e74\uff0c\u4e2d\u56fd\u82f1\u56fd\u5546\u4f1a\u5411\u4ed6\u9881\u53d1\u4e86\u82f1\u56fd\u5546\u4e1a\u5927\u5956\uff0c\u4ed6\u6210\u4e3a\u4e86\u8be5\u5956\u9879\u53f2\u4e0a\u6700\u5e74\u8f7b\u7684\u83b7\u5956\u8005\u3002
aboutus.rw.rc.jj1=\u54c8\u4f5b\u7ecf\u6d4e\u7cfb\u6559\u6388\uff0c\u4e16\u754c\u8457\u540d\u7684\u56fd\u9645\u7ecf\u6d4e\u95ee\u9898\u4e13\u5bb6\uff0c\u66fe\u5728\u7f8e\u56fd\u80af\u5c3c\u8fea\u653f\u5e9c\u3001\u5361\u7279\u653f\u5e9c\u548c\u514b\u6797\u987f\u653f\u5e9c\u4e2d\u62c5\u4efb\u91cd\u8981\u804c\u52a1\uff0c\u66fe\u4efb\u7f8e\u56fd\u4e3b\u7ba1\u7ecf\u6d4e\u4e8b\u52a1\u7684\u526f\u56fd\u52a1\u537f\u3001\u7f8e\u56fd\u653f\u5e9c\u7ecf\u6d4e\u987e\u95ee\u59d4\u5458\u4f1a\u9ad8\u7ea7\u7ecf\u6d4e\u5e08\u3001\u7f8e\u56fd\u6ce2\u58eb\u987f\u8054\u90a6\u50a8\u5907\u94f6\u884c\u4e3b\u5e2d\u3001\u8036\u9c81\u5927\u5b66\u6559\u52a1\u957f\u7b49\u591a\u9879\u804c\u52a1\u3002
aboutus.rw.rc.jj2=\u5e93\u73c0\u6559\u63881958\u5e74\u83b7\u4f26\u6566\u653f\u6cbb\u7ecf\u6d4e\u5b66\u9662\u7ecf\u6d4e\u5b66\u7855\u58eb\u5b66\u4f4d\uff0c1962\u5e74\u83b7\u54c8\u4f5b\u5927\u5b66\u535a\u58eb\u5b66\u4f4d\uff0c\u4ece1981\u5e74\u81f3\u4eca\u4efb\u6559\u4e8e\u54c8\u4f5b\u5927\u5b66\u7ecf\u6d4e\u7cfb\uff0c\u5b66\u672f\u6210\u679c\u4e30\u7855\u3002\u5e93\u73c0\u6559\u6388\u66fe\u5728\u7f8e\u56fd\u80af\u5c3c\u8fea\u653f\u5e9c\u3001\u5361\u7279\u653f\u5e9c\u548c\u514b\u6797\u987f\u653f\u5e9c\u4e2d\u62c5\u4efb\u91cd\u8981\u804c\u52a1\uff0c\u66fe\u4efb\u7f8e\u56fd\u4e3b\u7ba1\u7ecf\u6d4e\u4e8b\u52a1\u7684\u526f\u56fd\u52a1\u537f\u3001\u7f8e\u56fd\u653f\u5e9c\u7ecf\u6d4e\u987e\u95ee\u59d4\u5458\u4f1a\u9ad8\u7ea7\u7ecf\u6d4e\u5e08\u3001\u7f8e\u56fd\u6ce2\u58eb\u987f\u8054\u90a6\u50a8\u5907\u94f6\u884c\u4e3b\u5e2d\u3001\u8036\u9c81\u5927\u5b66\u6559\u52a1\u957f\u7b49\u591a\u9879\u804c\u52a1\uff0c\u5728\u56fd\u9645\u7ecf\u6d4e\u5b66\u672f\u7814\u7a76\u53ca\u7ecf\u6d4e\u4e8b\u52a1\u5206\u6790\u5904\u7406\u65b9\u9762\u5747\u53d6\u5f97\u663e\u8457\u6210\u5c31\u3002
aboutus.rw.whb=\u738b\u5316\u658c
aboutus.rw.whb.zw=\u4e2d\u56fd\u94f6\u884c\u4f26\u6566\u5206\u884c\u526f\u603b\u7ecf\u7406
aboutus.rw.whb.jj1=\u66fe\u4efb\u4f01\u4e1a\u94f6\u884c\u8d38\u6613\u878d\u8d44\u90e8\u8d1f\u8d23\u4eba\uff0c\u4ee5\u53ca\u56fd\u9645\u8d38\u6613\u670d\u52a1\u90e8\u7684\u53d1\u5c55\u89c4\u5212\u90e8\u95e8\u8d1f\u8d23\u4eba
aboutus.rw.whb.jj2=\u738b\u5316\u658c\u5148\u751f\u81ea2011\u4e09\u6708\u8d77\u62c5\u4efb\u4e2d\u56fd\u94f6\u884c\u4f26\u6566\u5206\u884c\u526f\u603b\u7ecf\u7406\uff0c\u8d1f\u8d23\u4f01\u4e1a\u4e0e\u91d1\u878d\u673a\u6784\u5173\u7cfb\u7ba1\u7406\uff0c\u4f01\u4e1a\u94f6\u884c\u4e1a\u52a1\u53d1\u5c55\u548c\u4f01\u4e1a\u8d22\u52a1\u90e8\u95e8\u884c\u653f\u7ba1\u7406\uff0c\u5305\u62ec\u4f01\u4e1a\u94f6\u884c\u4e1a\u52a1\uff0cEMEA\u8d22\u56e2\u4e2d\u5fc3\uff0c\u8d38\u6613\u878d\u8d44\u548c\u73b0\u91d1\u7ba1\u7406\u3002\u5728\u6b64\u4e4b\u524d\uff0c\u4ed6\u5728\u4e2d\u56fd\u94f6\u884c\u603b\u884c\u4efb\u804c\u8d85\u8fc7\u5341\u5e74\uff0c\u6240\u62c5\u4efb\u7684\u804c\u4f4d\u5305\u62ec\u4f01\u4e1a\u94f6\u884c\u8d38\u6613\u878d\u8d44\u90e8\u8d1f\u8d23\u4eba\uff0c\u4ee5\u53ca\u56fd\u9645\u8d38\u6613\u670d\u52a1\u90e8\u7684\u53d1\u5c55\u89c4\u5212\u90e8\u95e8\u8d1f\u8d23\u4eba
aboutus.rw.cwm=Catherine West MP
aboutus.rw.cwm.zw=\u82f1\u56fd\u5728\u91ce\u515a\u4e9a\u6d32\u53ca\u592a\u5e73\u6d0b\u5916\u4ea4\u653f\u7b56\u5927\u81e3
aboutus.rw.cwm.jj1=\u51ef\u745f\u7433 \u2022 \u97e6\u65af\u7279\u5973\u58eb1966\u5e74\u51fa\u751f\u4e8e\u6089\u5c3c\uff0c\u6fb3\u5927\u5229\u4e9a\u3002\u76ee\u524d\u662f\u82f1\u56fd\u5728\u91ce\u515a\u8d1f\u8d23\u4e9a\u6d32\u53ca\u592a\u5e73\u6d0b\u5916\u4ea4\u653f\u7b56\u7684\u5927\u81e3\u3002\u97e6\u65af\u7279\u8bae\u5458\u540c\u65f6\u4f1a\u8bf4\u4e94\u79cd\u8bed\u8a00\uff0c\u62e5\u6709\u6765\u81ea\u4f26\u6566\u5927\u5b66\u4e9a\u975e\u5b66\u9662\u5173\u4e8e\u4e2d\u56fd\u7814\u7a76\u7684\u7855\u58eb\u5b66\u4f4d\u5e76\u66fe\u5728\u5357\u4eac\u4efb\u6559\u4e00\u5e74\u3002
aboutus.rw.cwm.jj2=\u57282016\u5e74\u8131\u6b27\u516c\u6295\u6d3b\u52a8\u4e2d\uff0c\u51ef\u745f\u7433\u4e89\u53d6\u82f1\u56fd\u7559\u6b27\uff0c\u8ba4\u4e3a\u5982\u679c\u4ed6\u4eec\u4fdd\u6301\u6b27\u76df\u5185\u90e8\uff0c\u201c\u82f1\u56fd\u5c06\u4f1a\u66f4\u5f3a\u5927\uff0c\u66f4\u7e41\u8363\u3001\u66f4\u5b89\u5168\u3001\u66f4\u5b89\u5b81\u201d\u3002\u51ef\u745f\u7433\u6240\u5728\u7684\u9009\u533a\u6210\u4e3a\u82f1\u56fd\u7559\u6b27\u7968\u6570\u7b2c\u56db\u9ad8\u7684\u9009\u533a\u30022016\u5e749\u6708,\u51ef\u745f\u7433\u6210\u7acbUK-EU\u5173\u7cfb\u5404\u515a\u6d3e\u8bae\u4f1a\u7ec4\u7ec7,\u8bd5\u56fe\u5c06\u82f1\u56fd\u548c\u6b27\u76df\u4e4b\u95f4\u7684\u5173\u7cfb\u79ef\u6781\u5316\u3002
aboutus.rw.pl=Peter Lacy
aboutus.rw.pl.zw=\u57c3\u68ee\u54f2\u6218\u7565\u5168\u7403\u8463\u4e8b\u603b\u7ecf\u7406
aboutus.rw.pl.jj1=\u524d\u4efb\u9ea6\u80af\u9521\u54a8\u8be2\u516c\u53f8\u9ad8\u7ea7\u987e\u95ee\uff0c\u4ed6\u4e13\u6ce8\u4e8e\u6218\u7565\u53d1\u5c55,\u63d0\u4f9b\u5f00\u53d1\u3001\u521b\u65b0\u4e2d\u5fc3\u548c\u6536\u8d2d\u5e76\u8d2d\u7b49\u65b9\u9762\u7684\u5efa\u8bae\u3002\u4ed6\u662f\u53ef\u6301\u7eed\u53d1\u5c55\u65b9\u9762\u7684\u56fd\u9645\u6743\u5a01\u4eba\u58eb\uff0c\u5177\u4f53\u5305\u62ec\u5faa\u73af\u7ecf\u6d4e\uff0c\u5229\u76ca\u76f8\u5173\u8005\u7ba1\u7406\u548c\u533b\u836f\u3001\u77ff\u4e1a\u3001\u80fd\u6e90\u548c\u6d88\u8d39\u54c1\u7b49\u884c\u4e1a\u7684\u4fe1\u4efb\u95ee\u9898\u3002
aboutus.rw.pl.jj2=\u4ed6\u66fe\u4e0e\u4e16\u754c500\u5f3a\u4f01\u4e1a\u4e2d\u7684\u8bb8\u591a\u9996\u5e2d\u6267\u884c\u5b98\u548c\u9ad8\u7ea7\u7ba1\u7406\u5c42\u4e00\u8d77\u5171\u4e8b\uff0c\u5176\u4e2d\u5305\u62ec\u8054\u5408\u56fd\u3001\u6b27\u6d32\u8054\u76df\u548c\u516c\u5171\u90e8\u95e8\u7ec4\u7ec7\u7b49\u3002\u4ed6\u4e3b\u653b\u4f01\u4e1a\u7b56\u7565,\u5e76\u91cd\u70b9\u5173\u6ce8\u73af\u5883\u3001\u793e\u4f1a\u3001\u6cbb\u7406\u548c\u9053\u5fb7\u95ee\u9898\u3002\u5728\u8fdb\u519b\u54a8\u8be2\u884c\u4e1a\u4e4b\u524d\uff0c\u4ed6\u8fd8\u66fe\u6709\u8fc7\u51e0\u5e74\u4e92\u8054\u7f51\u884c\u4e1a\u7684\u4ece\u4e1a\u7ecf\u9a8c\u3002
aboutus.rw.rhc=Rupert Hammond-Chambers
aboutus.rw.rhc.zw=\u7f8e\u53f0\u5546\u4e1a\u534f\u4f1a\u4f1a\u957f
aboutus.rw.rhc.jj1=\u66fe\u4e3a\u7f8e\u56fd\u7f8e\u4e2d\u5173\u7cfb\u5168\u56fd\u59d4\u5458\u4f1a\u6210\u5458\u3001\u4fdd\u5c14\u4e9a\u6d32\u96c6\u56e2\u8463\u4e8b\u603b\u7ecf\u7406\u3002
aboutus.rw.rhc.jj2=\u7f8e\u53f0\u5546\u4e1a\u534f\u4f1a\u4f1a\u957f\u97e9\u5112\u4f2f\uff0c\u540c\u65f6\u8fd8\u66fe\u4e3a\u7f8e\u56fd\u7f8e\u4e2d\u5173\u7cfb\u5168\u56fd\u59d4\u5458\u4f1a\u6210\u5458\u3001\u4fdd\u5c14\u4e9a\u6d32\u96c6\u56e2\u8463\u4e8b\u603b\u7ecf\u7406\uff0c\u5bf9\u4e8e\u4e2d\u7f8e\u53f0\u4e09\u65b9\u5173\u7cfb\u6709\u7740\u81ea\u5df1\u72ec\u7279\u7684\u770b\u6cd5\u3002\u4ed6\u51fa\u751f\u4e8e\u82cf\u683c\u5170\uff0c1987\u5e74\u79fb\u6c11\u5230\u7f8e\u56fd\uff0c\u5e76\u5728\u4e39\u5c3c\u68ee\u5927\u5b66\u83b7\u5f97\u6587\u5b66\u5b66\u58eb\u5b66\u4f4d\u3002\u4f5c\u4e3a1991\u5e74\u7684\u65b0\u6bd5\u4e1a\u751f\uff0c\u4ed6\u5728\u9ad8\u7ea7\u7535\u4fe1\u516c\u53f8\uff08ATC\uff09\u5de5\u4f5c\uff0c\u8d1f\u8d23\u7ba1\u7406\u5728\u52a0\u52d2\u6bd4\u548c\u62c9\u4e01\u7f8e\u6d32\u6709\u5546\u4e1a\u5229\u76ca\u7684\u5ba2\u6237\u30021993\u5e744\u6708\uff0c\u4ed6\u52a0\u5165\u4e86\u5b89\u5168\u653f\u7b56\u4e2d\u5fc3\u2014\u534e\u76db\u987f\u54e5\u4f26\u6bd4\u4e9a\u7279\u533a\u56fd\u9632\u548c\u5916\u4ea4\u653f\u7b56\u667a\u56ca\u56e2\uff0c\u62c5\u4efb\u53d1\u5c55\u7ecf\u7406\u3002\u6b64\u4e2d\u5fc3\u901a\u8fc7\u523a\u6fc0\u548c\u901a\u62a5\u56fd\u5bb6\u548c\u56fd\u9645\u653f\u7b56\u8fa9\u8bba\uff0c\u7279\u522b\u662f\u6d89\u53ca\u5bf9\u7f8e\u56fd\u5b89\u5168\u6709\u5f71\u54cd\u7684\u533a\u57df\uff0c\u56fd\u9632\uff0c\u7ecf\u6d4e\uff0c\u91d1\u878d\u548c\u6280\u672f\u53d1\u5c55\u7684\u653f\u7b56\u8fa9\u8bba\uff0c\u5b9e\u73b0\u5176\u76ee\u6807\u3002\u97e9\u5112\u4f2f\u5148\u751f\u4e8e1994\u5e7410\u6708\u5f00\u59cb\u5728\u7f8e\u53f0\u5546\u4e1a\u7406\u4e8b\u4f1a\u5de5\u4f5c\u30021998\u5e743\u6708\uff0c\u4ed6\u664b\u5347\u4e3a\u7406\u4e8b\u4f1a\u526f\u4e3b\u5e2d\uff0c2000\u5e7411\u6708\u5f53\u9009\u4e3a\u7406\u4e8b\u4f1a\u4e3b\u5e2d\u3002\u7531\u4e8e\u7f8e\u56fd\uff0c\u53f0\u6e7e\u548c\u4e2d\u56fd\u4e4b\u95f4\u7684\u8d38\u6613\u5173\u7cfb\u7ee7\u7eed\u53d1\u5c55\uff0c\u4ed6\u81f4\u529b\u4e8e\u53d1\u5c55\u7406\u4e8b\u4f1a\u4f5c\u4e3a\u5176\u6210\u5458\u7684\u6218\u7565\u4f19\u4f34\u4f5c\u7528\uff0c\u76ee\u6807\u662f\u5c06\u7406\u4e8b\u4f1a\u5b9a\u4f4d\u4e3a\u901a\u8fc7\u4ef7\u503c\u548c\u5353\u8d8a\u5e2e\u52a9\u4e9a\u6d32\u5730\u533a\u7f8e\u56fd\u516c\u53f8\u7684\u9886\u5bfc\u8005\u3002
aboutus.rw.hm=Hamish McRae
aboutus.rw.hm.zw=\u82f1\u56fd\u300a\u72ec\u7acb\u62a5\u300b\u7ecf\u6d4e\u8bc4\u8bba\u4eba
aboutus.rw.hm.jj1=\u4ed6\u521b\u4f5c\u7684\u300a2020\u5e74\u7684\u4e16\u754c\uff1a\u6743\u529b\u3001\u6587\u5316\u4e0e\u7e41\u8363\u2014\u5c55\u671b\u672a\u6765\u300b\u4e8e1994\u5e74\u9996\u6b21\u51fa\u7248\uff0c\u968f\u540e\u88ab\u7ffb\u8bd1\u6210\u5341\u51e0\u79cd\u8bed\u8a00\u3002\u4ed6\u662f\u82f1\u56fd\u6700\u8457\u540d\u7684\u91d1\u878d\u8bb0\u8005\u548c\u8bc4\u8bba\u5bb6\u4e4b\u4e00\uff0c\u66fe\u57282006\u5e74\u82f1\u56fd\u5a92\u4f53\u5956\u8bc4\u9009\u4e2d\u83b7\u5f97\u5e74\u5ea6\u5546\u4e1a\u548c\u91d1\u878d\u8bb0\u8005\u79f0\u53f7\u3002Hamish McRae\u7684\u5de5\u4f5c\u91cd\u70b9\u5728\u4e8e\u4e16\u754c\u7ecf\u6d4e\u7684\u5353\u8d8a\uff0c\u7ecf\u6d4e\u6743\u529b\u5411\u4e9a\u6d32\u7684\u8f6c\u53d8\uff0c\u4ee5\u53ca\u6280\u672f\u5982\u4f55\u4e0e\u4eba\u529b\u8d44\u672c\u76f8\u7ed3\u5408\u4ee5\u8f6c\u53d8\u7ade\u4e89\u4f18\u52bf\u3002\u4f5c\u4e3a\u4e00\u540d\u672a\u6765\u4e3b\u4e49\u8005\u3001\u4f5c\u8005\u548c\u7ecf\u9a8c\u4e30\u5bcc\u7684\u4e3b\u8bb2\u4eba\uff0c\u4ed6\u64c5\u957f\u7b80\u660e\u6e05\u6670\u5730\u9610\u8ff0\u590d\u6742\u7684\u7ecf\u6d4e\u95ee\u9898\u3002\u540c\u65f6\uff0c\u4ed6\u4e5f\u662f\u4e00\u540d\u56fd\u9645\u9886\u5148\u7684\u65b0\u5174\u5e02\u573a\u9886\u57df\u7684\u4e13\u4e1a\u4eba\u58eb\u3002
aboutus.rw.mcds=Michael & Deborah Spens
aboutus.rw.mcds.zw=\u82f1\u56fd\u9876\u5c16\u79c1\u7acb\u9ad8\u4e2d\u4e16\u754c\u540d\u6821\u8d39\u8482\u65af\u4e2d\u5b66 Fettes College\u6821\u957f\u4ee5\u53ca\u6821\u957f\u592b\u4eba
aboutus.rw.mcds.jj=\u9ad8\u4e2d\u4e16\u754c\u540d\u6821\u8d39\u8482\u65af\u4e2d\u5b66\u662f\u5168\u82f1\u56fd\u5bb6\u55bb\u6237\u6653\u540d\u724c\u4e2d\u5b66,\u4e5f\u662f\u82cf\u683c\u5170A-Level\u6210\u7ee9\u6700\u597d\u7684\u72ec\u7acb\u5b66\u6821\u3002\u8d39\u8482\u65af\u4e2d\u5b66Fettes College\u6bd5\u4e1a\u751f\u7684\u6218\u7ee9\u8f89\u714c \u8d70\u51fa\u4e86\u82f1\u56fd\u524d\u9996\u76f8\u6258\u5c3c\u5e03\u83b1\u5c14\uff0c\u524d\u5fb7\u610f\u5fd7\u94f6\u884c\u4e9a\u592a\u603b\u88c1\u7b49\u653f\u5e9c\u5546\u754c\u9886\u8896
aboutus.rw.cj=\u66f9\u6770
aboutus.rw.cj.zw=London & Partners\u4f26\u6566\u53d1\u5c55\u4fc3\u8fdb\u7f72\uff08\u4f26\u6566\u5e02\u5b98\u65b9\u63a8\u5e7f\u673a\u6784\uff09\u4e9a\u592a\u5730\u533a\u603b\u76d1\u82f1\u4e2d\u8d38\u6613\u534f\u4f1a\u8463\u4e8b\u4f1a\u6210\u5458\u3002
aboutus.rw.cj.jj=\u4f5c\u4e3a\u62e5\u6709\u8d85\u8fc7\u4e8c\u5341\u5e74\u5de5\u4f5c\u7ecf\u9a8c\u7684\u4e13\u4e1a\u4eba\u58eb,Jeff Cao\u66fe\u7ed9\u4e88\u8bb8\u591a\u4e16\u754c\u7ea7\u4f01\u4e1a\u5ba2\u6237\u5e02\u573a\u6218\u7565\u3001\u7ade\u4e89\u5b9a\u4f4d\u7b49\u65b9\u9762\u7684\u5efa\u8bae \u3002\u4ed6\u7684\u5de5\u4f5c\u7ecf\u9a8c\u6db5\u76d6\u8bb8\u591a\u90e8\u95e8,\u5c24\u5176\u662f\u96f6\u552e\u3001\u5236\u836f\u3001\u5feb\u901f\u6d88\u8d39\u54c1\u3001\u7535\u4fe1\u548c\u91d1\u878d\u670d\u52a1\u65b9\u9762\u3002\u5728\u52a0\u5165\u4f26\u6566\u53d1\u5c55\u4fc3\u8fdb\u7f72\u4e4b\u524d,Jeff Cao\u66fe\u62c5\u4efb\u4f26\u6566\u4e00\u5bb6\u7ba1\u7406\u54a8\u8be2\u516c\u53f8\u6218\u7565\u987e\u95ee\u3002\u5728\u6b64\u4e4b\u524d,\u4ed6\u66fe\u662f\u4e00\u4f4d\u4e2d\u56fd\u6295\u8d44\u94f6\u884c\u5bb6 \u3002
aboutus.rw.lg=\u7f57\u521a
aboutus.rw.lgzw1=\u534e\u4e3a\u516c\u53f8\u82f1\u56fd\u9996\u5e2d\u6267\u884c\u5b98
aboutus.rw.lgzw2=\u534e\u4e3a\u82f1\u56fd\u8463\u4e8b\u4f1a\u6267\u884c\u8463\u4e8b
aboutus.rw.lgjj=\u66fe\u62c5\u4efb\u534e\u4e3a\u516c\u53f8\u5317\u6b27\u5730\u533a\u9996\u5e2d\u6267\u884c\u5b98\u3002\u5728\u7f57\u5148\u751f\u62c5\u4efb\u82f1\u56fd\u8d1f\u8d23\u4eba\u8fd9\u51e0\u5e74\u4e2d\uff0c\u534e\u4e3a\u5bf9\u82f1\u56fd\u7ecf\u6d4e\u7684\u5e74\u5747\u8d21\u732e\u8d85\u8fc7\u4e09\u4ebf\u82f1\u9551\u3002\u622a\u81f32014\u5e74\uff0c\u534e\u4e3a\u901a\u8fc7\u4e09\u4e2a\u6e20\u9053\u5728\u82f1\u56fd\u65b0\u589e7386\u4e2a\u5c31\u4e1a\u5c97\u4f4d\uff0c\u5982\u8be5\u516c\u53f8\u5728\u82f1\u56fd15\u4e2a\u5730\u533a\u91c7\u8d2d\u4ea7\u54c1\u4e0e\u670d\u52a1\uff0c\u4f9b\u9500\u5546\u66f4\u662f\u904d\u5e03\u82f1\u56fd\u5404\u5730\u30022015\u5e74\u56fd\u5bb6\u4e3b\u5e2d\u4e60\u8fd1\u5e73\u4e8e10\u670819-23\u65e5\u5bf9\u82f1\u56fd\u8fdb\u884c\u56fd\u4e8b\u8bbf\u95ee\u65f6\uff0c\u8fd8\u66fe\u4e13\u7a0b\u5230\u534e\u4e3a\u82f1\u56fd\u5206\u516c\u53f8\u8fdb\u884c\u53c2\u89c2\u6307\u5bfc\u3002
aboutus.rw.jxcz=\u91d1\u65ed\u53c2\u8d5e
aboutus.rw.jxczzw=\u73b0\u4efb\u4e2d\u56fd\u9a7b\u82f1\u56fd\u5927\u4f7f\u9986\u5546\u52a1\u516c\u53c2
aboutus.rw.jxczjj1=\u66fe\u4efb\u4e2d\u56fd\u9a7b\u65e7\u91d1\u5c71\u603b\u9886\u4e8b\u9986\u5546\u52a1\u53c2\u8d5e\u3002
aboutus.rw.jxczjj2=1998\u5e74\uff0c\u91d1\u65ed\u53c2\u8d5e\u5728\u54c8\u4f5b\u5927\u5b66\u5546\u5b66\u9662\u9ad8\u7ea7\u7ba1\u7406\u9879\u76ee\u8fdb\u4fee\uff0c2000\u5e74\u81f32001\u5e74\uff0c\u4ed6\u66fe\u4efb\u4e2d\u56fd\u9a7b\u65e7\u91d1\u5c71\u603b\u9886\u4e8b\u9986\u5546\u52a1\u53c2\u8d5e\u3002\u6b64\u540e\uff0c\u4ed6\u8fd8\u66fe\u4efb\u5546\u52a1\u90e8\u7f8e\u6d32\u53f8\u5927\u6d0b\u53f8\u526f\u53f8\u957f\uff0c\u4e2d\u5171\u5546\u52a1\u90e8\u515a\u6821\u526f\u6821\u957f\u3001\u56fd\u5bb6\u5546\u52a1\u90e8\u56fd\u9645\u5546\u52a1\u5b98\u5458\u7814\u4fee\u5b66\u9662\u515a\u59d4\u4e66\u8bb0\u517c\u9662\u957f\u3001\u56fd\u5bb6\u5546\u52a1\u90e8\u57f9\u8bad\u4e2d\u5fc3\u4e3b\u4efb\u30022014\u5e74\u5e74\u5e95\u81f3\u4eca\uff0c\u8d74\u82f1\u62c5\u4efb\u4e2d\u56fd\u9a7b\u82f1\u5927\u4f7f\u9986\u7ecf\u5546\u53c2\u5904\u516c\u53c2\u4e00\u804c\u3002
aboutus.rw.jap=John Adrian Pienaar
aboutus.rw.japzw1=BBC\u653f\u6cbb\u526f\u4e3b\u7f16
aboutus.rw.japzw2=BBC Radio 5 Live\u4e0aPienaar\u2019s Politics\u7684\u680f\u76ee\u4e3b\u6301\u4eba\u3002
aboutus.rw.rm=Rana Mitter
aboutus.rw.rmzw1=\u725b\u6d25\u5927\u5b66 \u4e2d\u56fd\u7814\u7a76\u4e2d\u5fc3\u4e3b\u4efb
aboutus.rw.rmzw2=\u725b\u6d25\u5927\u5b66 \u4e2d\u56fd\u73b0\u4ee3\u5386\u53f2\u4e0e\u653f\u6cbb\u6559\u6388
aboutus.rw.dl=David Lloyd
aboutus.rw.dlzw1=\u963f\u91cc\u5df4\u5df4\u96c6\u56e2
aboutus.rw.dlzw2=\u82f1\u56fd\u53ca\u5317\u6b27\u5546\u4e1a\u53d1\u5c55\u603b\u76d1
aboutus.zyfhzb=\u4e2d\u82f1\u5cf0\u4f1a\u4f26\u6566\u603b\u90e8
aboutus.dztitle=\u5730\u5740\uff1a
aboutus.dz=68 New Dover RoadCanterbury,KentCT1 3LQ
aboutus.dhtitle=\u7535\u8bdd\uff1a
aboutus.dh=0044-02077029128
aboutus.ybtitle=\u90ae\u7f16\uff1a
aboutus.yb=WC West Central London
aboutus.hdyxtitle=\u6d3b\u52a8\u54a8\u8be2\u8054\u7cfb\u90ae\u7bb1\uff1a
aboutus.hdyx=V.Qiu@sinobritishsummit.org
aboutus.zzyxtitle=\u8d5e\u52a9\u54a8\u8be2\u8054\u7cfb\u90ae\u7bb1\uff1a
aboutus.zzyx=R.Li@sinobritishsummit.org

#\u65e5\u7a0b
schedule.jianjie=\u4e86\u89e3\u4e2d\u82f1\u5cf0\u4f1a\u4f1a\u8bae\u6d3b\u52a8\u7684\u8bfe\u9898\u5185\u5bb9
schedule.jqap=\u8fd1\u671f\u5cf0\u4f1a\u65e5\u7a0b\u5b89\u6392

#\u9879\u76ee
mbx.project=\u5cf0\u4f1a\u9879\u76ee
project.jianjie=\u4e2d\u82f1\u5cf0\u4f1a\u4e13\u9898\u9879\u76ee\u62a5\u9053
project.jqxm=\u8fd1\u671f\u5cf0\u4f1a\u9879\u76ee\u4e00\u89c8

#\u65b0\u95fb
mbx.news=\u5cf0\u4f1a\u65b0\u95fb
news.jianjie=\u7b2c\u4e00\u65f6\u95f4\u4e86\u89e3\u4e2d\u82f1\u5cf0\u4f1a\u6700\u65b0\u8d44\u8baf\u4fe1\u606f
news.jqxwzl=\u8fd1\u671f\u65b0\u95fb\u7eb5\u89c8
news.cksyxw=\u67e5\u770b\u6240\u6709\u65b0\u95fb
news.fhjqxwzl=\u8fd4\u56de\u8fd1\u671f\u65b0\u95fb\u7eb5\u89c8 

#\u52a0\u5165\u6211\u4eec
joinus.yjh=\u6d77\u9614\u51ed\u9c7c\u8dc3 &nbsp; \u5929\u9ad8\u4efb\u9e1f\u98de
joinus.jj1=2017\u5e74\uff0c\u4f26\u6566\u4e2d\u82f1\u5cf0\u4f1a\uff0c\u5e26\u7ed9\u4e86\u6211\u4eec\u60ca\u559c\uff0c\u7ed9\u6240\u6709\u53c2\u4e0e\u8005\u7559\u4e0b\u4e86\u592a\u591a\u96be\u5fd8\u7684\u56de\u5fc6\uff1b
joinus.jj2=2018\u5e74\uff0c\u4f26\u6566\u4e2d\u82f1\u5cf0\u4f1a\uff0c\u7b79\u5907\u5de5\u4f5c\u5df2\u7136\u6709\u6761\u4e0d\u7d0a\u5730\u5c55\u5f00\uff0c\u6240\u6709\u4eba\u90fd\u671f\u5f85\u53c8\u4e00\u6b21\u7684\u7a81\u7834\uff1b
joinus.jj3=\u6211\u4eec\uff0c\u6c38\u8fdc\u5728\u8def\u4e0a\u3002
joinus.jj4=\u4e2d\u82f1\u5cf0\u4f1a\uff0c\u505a\u4e3a\u5df2\u7ecf\u5728\u82f1\u56fd\u6b63\u5f0f\u6ce8\u518c\u7684\u975e\u8425\u5229\u6027\u516c\u53f8\uff0c\u81f4\u529b\u4e8e\u63a2\u7d22\u4e2d\u82f1\u4e24\u56fd\u9ec4\u91d1\u5408\u4f5c\u673a\u4f1a\uff0c\u6c47\u96c6\u653f\u6cbb\u3001\u7ecf\u6d4e\u3001\u6587\u5316\u3001\u6559\u80b2\u3001\u79d1\u6280\u7b49\u5404\u9886\u57df\u9886\u8896\u53ca\u9752\u5e74\u4ee3\u8868\uff0c\u4e0e\u4e2d\u82f1\u4e24\u56fd\u4f17\u591a\u4f01\u4e1a\u5f00\u5c55\u5408\u4f5c\uff0c\u642d\u5efa\u4e24\u56fd\u5404\u9886\u57df\u4ea4\u6d41\u7684\u5e73\u53f0\uff0c\u6700\u7ec8\u6210\u4e3a\u4fc3\u8fdb\u4e2d\u82f1\u4e24\u56fd\u4ea4\u6d41\u5408\u4f5c\u7684\u9886\u822a\u8005\uff0c
joinus.jj5=\u73b0\u5728\uff0c\u4e2d\u82f1\u5cf0\u4f1a\u9664\u4e86\u5b9a\u671f\u4e3e\u529e\u5e74\u5ea6\u4ea4\u6d41\u4f1a\u8bae\u5916\uff0c\u8fd8\u4e3a\u4e2d\u82f1\u4e24\u56fd\u5408\u4f5c\u4f01\u4e1a\u63d0\u4f9b\u54a8\u8be2\u548c\u5bf9\u63a5\u7b49\u670d\u52a1\uff0c\u5e76\u4e14\u6709\u610f\u5728\u8fd1\u671f\u6210\u7acb\u4e2d\u82f1\u5cf0\u4f1a\u6148\u5584\u57fa\u91d1\u3002
joinus.jj6=\u73b0\u5728\uff0c\u6211\u4eec\u9700\u8981\u5bf9\u52a0\u5165\u5cf0\u4f1a\u5de5\u4f5c\u611f\u5174\u8da3\u7684\u4f60\uff0c\u548c\u6211\u4eec\u4e00\u8d77\u8d70\u4e0b\u53bb\uff0c\u4f60\u6709\u80fd\u529b\uff0c\u6211\u4eec\u6709\u7a7a\u95f4\uff0c\u56de\u5f52\u5320\u5fc3\uff0c\u7cbe\u96d5\u7ec6\u7422\uff0c\u7acb\u6839\u672c\u804c\uff0c\u7cbe\u76ca\u6c42\u7cbe\uff0c\u8fd9\u662f\u6211\u4eec\u7684\u6001\u5ea6\u3002
joinus.zpzw=\u62db\u8058\u804c\u4f4d
joinus.jqzpzw=\u8fd1\u671f\u62db\u8058\u804c\u4f4d
joinus.dsh=\u8463\u4e8b\u4f1a
joinus.zl=\u52a9\u7406
joinus.2m=\uff082\u540d\uff09
joinus.scb=\u5e02\u573a\u90e8
joinus.yyb=\u8fd0\u8425\u90e8
joinus.hdb=\u6d3b\u52a8\u90e8
joinus.mtlx=\u4e2d\u56fd\u533a\u5a92\u4f53\u8054\u7cfb
joinus.ptwh=\u7f51\u7ad9\u53ca\u516c\u5171\u5e73\u53f0\u7ef4\u62a4
joinus.swz=\u5609\u5bbe\u53ca\u4f01\u4e1a\u5408\u4f5c\u4e8b\u52a1\u7ec4
joinus.hdch=\u6d3b\u52a8\u7b56\u5212
joinus.gznr=\u5de5\u4f5c\u5185\u5bb9
joinus.zlgznr1=\u534f\u52a9\u5e76\u53c2\u4e0e\u8463\u4e8b\u7684\u65e5\u5e38\u4e8b\u52a1\u53ca\u884c\u7a0b\u5b89\u6392\uff1b
joinus.zlgznr2=\u8d1f\u8d23\u5404\u7c7b\u91cd\u8981\u6587\u4ef6\u7684\u8d77\u8349\u3001\u4f20\u9012\u3001\u50ac\u529e\u5de5\u4f5c\uff1b
joinus.zlgznr3=\u4f1a\u8bae\u5b89\u6392\u3001\u901a\u77e5\u53ca\u4f1a\u8bae\u8bb0\u5f55\u5de5\u4f5c\uff1b
joinus.zlgznr4=\u8d1f\u8d23\u4e2d\u82f1\u5cf0\u4f1a\u5956\u5b66\u91d1\u7684\u8fd0\u8425\u5de5\u4f5c\uff1b
joinus.zlgznr5=\u5904\u7406\u76f8\u5173\u5e94\u6025\u4e8b\u52a1\u3002
joinus.gzyq=\u5de5\u4f5c\u8981\u6c42
joinus.zlgzyq1=\u4e2d\u82f1\u6587\u80fd\u529b\u7a81\u51fa\uff0c\u6709\u719f\u7ec3\u7684\u82f1\u6587\u53e3\u8bed\u548c\u4e13\u4e1a\u7684\u82f1\u6587\u4e66\u5199\u80fd\u529b\uff1b
joinus.zlgzyq2=\u62e5\u6709\u4e00\u5b9a\u7684\u6d3b\u52a8\u53c2\u4e0e\u6216\u7ec4\u7ec7\u7ecf\u9a8c\uff1b
joinus.zlgzyq3=\u4f18\u79c0\u7684\u601d\u8003\u3001\u7814\u7a76\u548c\u8868\u8fbe\u80fd\u529b\uff0c\u5bcc\u6709\u6218\u7565\u773c\u5149\u548c\u521b\u9020\u529b\uff1b
joinus.zlgzyq4=\u80fd\u5728\u538b\u529b\u8f83\u5927\u7684\u73af\u5883\u4e0b\u5de5\u4f5c\uff0c\u9ad8\u6548\u5feb\u901f\u5730\u5904\u7406\u591a\u9879\u4e8b\u52a1\u3002
joinus.mtlxgznr1=-\u6267\u884c\u5cf0\u4f1a\u5728\u534e\u5728\u82f1\u7684\u5a92\u4f53\u6218\u7565\uff0c\u63d0\u5347\u5cf0\u4f1a\u5f62\u8c61\uff1b
joinus.mtlxgznr2=-\u8fdb\u884c\u5a92\u4f53\u7684\u65e5\u5e38\u7ef4\u62a4\u3001\u53d1\u5c55\uff1b
joinus.mtlxgznr3=-\u534f\u52a9\u5cf0\u4f1a\u9a7b\u4e2d\u56fd\u603b\u4ee3\u8868\u4e0e\u5a92\u4f53\u7684\u5bf9\u63a5\uff1b
joinus.mtlxgznr4=-\u5b8c\u6210\u76f8\u5173\u5e94\u6025\u4e8b\u52a1\u7684\u5904\u7406\u3002
joinus.mtlxgzyq1=-\u4e2d\u82f1\u6587\u80fd\u529b\u7a81\u51fa\uff0c\u6709\u4e13\u4e1a\u51fa\u8272\u7684\u4e2d\u6587\u4e66\u5199\u80fd\u529b\uff1b
joinus.mtlxgzyq2=-\u8bed\u8a00\u5b66\u3001\u65b0\u95fb\u5b66\u3001\u4f20\u64ad\u5b66\u6216\u8005\u516c\u5171\u5173\u7cfb\u4e13\u4e1a\u5b66\u58eb\u3001\u7855\u58eb\u5b66\u4f4d\u8005\u4f18\u5148\uff1b
joinus.mtlxgzyq3=-\u62e5\u6709\u5a92\u4f53\u516c\u5173\u9886\u57df\u7ecf\u9a8c\u3002
joinus.ptwhgznr1=-\u5b98\u65b9\u5fae\u4fe1\u516c\u4f17\u53f7\u6587\u6848\u7f16\u5199\uff1b
joinus.ptwhgznr2=-\u5b98\u65b9Facebook\u53caLinkenIn\u9875\u9762\u7684\u7ef4\u62a4\uff1b
joinus.ptwhgznr3=-\u5b98\u65b9\u7f51\u7ad9\u7684\u7ef4\u62a4\uff1b
joinus.ptwhgznr4=-\u5b98\u65b9\u793e\u4ea4\u5e73\u53f0\u5ba3\u4f20\u56fe\u7247\u8bbe\u8ba1\u3002
joinus.ptwhgzyq1=-\u4e2d\u82f1\u6587\u80fd\u529b\u7a81\u51fa\uff0c\u6709\u719f\u7ec3\u7684\u82f1\u6587\u53e3\u8bed\u548c\u4e13\u4e1a\u7684\u82f1\u6587\u4e66\u5199\u80fd\u529b\uff1b
joinus.ptwhgzyq2=-\u62e5\u6709\u4e00\u5b9a\u7684\u6587\u6848\u7f16\u5199\u53ca\u7ffb\u8bd1\u7ecf\u9a8c\uff1b
joinus.ptwhgzyq3=-\u62e5\u6709\u4e00\u5b9a\u7684\u7f51\u7ad9\u7ef4\u62a4\u53ca\u56fe\u7247\u5904\u7406\u7ecf\u9a8c\uff1b
joinus.ptwhgzyq4=-\u4f18\u79c0\u7684\u5ba1\u7f8e\u53ca\u8bbe\u8ba1\u80fd\u529b\u3002
joinus.swzgznr1=-\u5609\u5bbe\u548c\u4f01\u4e1a\u7684\u5177\u4f53\u5408\u4f5c\u4e8b\u52a1\uff0c\u5305\u62ec\u524d\u671f\u8d44\u6599\u7684\u6536\u96c6\u3001\u7504\u522b\u3001\u64b0\u5199\uff0c\u540e\u671f\u7684\u8054\u7cfb\u3001\u7ef4\u62a4\u53ca\u4e86\u89e3\u5408\u4f5c\u4f19\u4f34\u7684\u53cd\u9988\u7b49\u5de5\u4f5c\uff1b
joinus.swzgznr2=-\u5904\u7406\u8fd0\u8425\u4e2d\u7684\u5176\u4ed6\u76f8\u5173\u5e94\u6025\u4e8b\u52a1\u3002
joinus.swzgzyq1=-\u4e2d\u82f1\u6587\u80fd\u529b\u7a81\u51fa\uff0c\u6709\u719f\u7ec3\u7684\u82f1\u6587\u53e3\u8bed\u548c\u4e13\u4e1a\u7684\u82f1\u6587\u4e66\u5199\u80fd\u529b\uff1b
joinus.swzgzyq2=-\u62e5\u6709\u6d3b\u52a8\u7ec4\u7ec7\u7ecf\u9a8c\u548c\u9886\u5bfc\u80fd\u529b\uff1b
joinus.swzgzyq3=-\u5177\u6709\u5a34\u719f\u7a81\u51fa\u7684\u4eba\u9645\u4ea4\u6d41\u80fd\u529b\uff1b
joinus.swzgzyq4=-\u80fd\u8f83\u597d\u7684\u8fa8\u8bc6\u548c\u8bc4\u4f30\u4e2d\u82f1\u4e24\u56fd\u7ecf\u6d4e\u3001\u653f\u6cbb\u53ca\u6559\u80b2\u7b49\u9886\u57df\u7684\u4e8b\u7269\uff1b
joinus.swzgzyq5=-\u80fd\u591f\u8fd0\u7528\u591a\u79cd\u5e73\u53f0\u641c\u96c6\u3001\u8fa8\u8bc6\u548c\u6574\u7406\u8d44\u6599\u3002
joinus.hdchgznr1=-\u4e3a\u5cf0\u4f1a\u5404\u7c7b\u6d3b\u52a8\u7684\u7b56\u5212\u63d0\u4f9b\u652f\u6301\uff1b
joinus.hdchgznr2=-\u534f\u52a9\u90e8\u95e8\u4e3b\u7ba1\u6311\u9009\u3001\u57f9\u8bad\u3001\u76d1\u7763\u5cf0\u4f1a\u6d3b\u52a8\u5fd7\u613f\u8005
joinus.hdchgznr3=-\u5cf0\u4f1a\u8bae\u7a0b\u7684\u8bbe\u8ba1\u3001\u5236\u5b9a\u4e0e\u63a8\u52a8\uff1a\u6309\u65f6\u95f4\u8868\u5b8c\u6210\u5cf0\u4f1a\u76f8\u5173\u6d3b\u52a8\u7684\u8bbe\u8ba1\uff08\u5cf0\u4f1a\u8bae\u7a0b\u7684\u62df\u5b9a\u4e0e\u63a8\u52a8\uff09\u3002
joinus.hdchgzyq1=-\u62e5\u6709\u76f8\u5173\u6d3b\u52a8\u7684\u5de5\u4f5c\u7ecf\u9a8c\uff1b
joinus.hdchgzyq2=-\u6709\u4e00\u5b9a\u7684\u521b\u9020\u529b\u53ca\u6d3b\u52a8\u534f\u8c03\u80fd\u529b\uff1b
joinus.hdchgzyq3=-\u8f83\u597d\u56e2\u961f\u670d\u52a1\u610f\u8bc6\uff0c\u4e3a\u5cf0\u4f1a\u5176\u4ed6\u90e8\u95e8\u6210\u5458\u7684\u5de5\u4f5c\u63d0\u4f9b\u652f\u6301\u3002
joinus.sqxq=- \u7533\u8bf7\u8be6\u60c5 -
joinus.sqxq1=\u5de5\u4f5c\u5730\u70b9\u53ca\u65f6\u95f4\u4e0d\u9650
joinus.sqxq2=\u62db\u8058\u6709\u6548\u671f 2017\u5e746\u6708\u8d77\uff0c\u6240\u6709\u804c\u4f4d\u4e00\u7ecf\u5f55\u7528\u5373\u53ef\u9a6c\u4e0a\u5165\u804c
joinus.sqxq3=\u8bf7\u5c06\u4e2a\u4ebaCV\u53d1\u9001\u81f3V.Qiu@sinobritishsummit.org, \u5728\u90ae\u4ef6\u4e3b\u9898\u4e2d\u6807\u6ce8\u4e2a\u4eba\u59d3\u540d\u53ca\u804c\u4f4d\u540d\u79f0\u3002
joinus.hdsm=- \u52a0\u5165\u5cf0\u4f1a\u5de5\u4f5c\u4f60\u53ef\u4ee5\u83b7\u5f97\u4ec0\u4e48 -
joinus.hdsm1=\u4e2d\u82f1\u5cf0\u4f1a\u662f\u521a\u521a\u6ce8\u518c\u7684\u975e\u76c8\u5229\u6027\u516c\u53f8\uff0c\u6211\u4eec\u4e0d\u80fd\u4fdd\u8bc1\u7ed9\u4e88\u4f60\u5f88\u660e\u786e\u7684\u5de5\u8d44\uff0c\u4f46\u662f\u516c\u53f8\u53ef\u4ee5\u4fdd\u8bc1\u4f60\u4e00\u4e2a\u81ea\u6211\u63d0\u5347\u7684\u5e73\u53f0\uff0c\u4e00\u6b21\u548c\u4f60\u5171\u540c\u524d\u8fdb\u7684\u673a\u4f1a\uff1a
joinus.hdsm2=\u4f60\u5c06\u4f1a\u5207\u8eab\u52a0\u5165\u5230\u5cf0\u4f1a\u7b79\u529e\u548c\u516c\u53f8\u8fd0\u8425\u5de5\u4f5c\u4e2d\uff0c\u8d1f\u8d23\u5bf9\u63a5\u5404\u9879\u4e8b\u52a1\uff0c\u4ece\u4e2d\u82f1\u653f\u5e9c\u90e8\u95e8\u5230\u4e16\u754c\u4e94\u767e\u5f3a\u4f01\u4e1a\uff0c\u4ece\u82f1\u56fd\u7687\u5ba4\u5230\u4e16\u754c\u540d\u6821\u6821\u957f\uff0c\u63a5\u89e6\u591a\u65b9\u8d44\u6e90\uff0c\u63a8\u8fdb\u591a\u65b9\u5408\u4f5c\uff0c\u670d\u52a1\u4e2d\u82f1\u4e24\u56fd\u5404\u7c7b\u516c\u79c1\u5229\u76ca,\u4e3a\u4e24\u56fd\u4e4b\u95f4\u66f4\u597d\u7684\u5171\u540c\u53d1\u5c55\u8d21\u732e\u51fa\u81ea\u5df1\u7684\u529b\u91cf\uff1b
joinus.hdsm3=\u4f60\u5c06\u4f1a\u4f53\u9a8c\u4e0d\u540c\u56fd\u5bb6\u6587\u5316\u4ea4\u878d\u7684\u5de5\u4f5c\u6c1b\u56f4\uff0c\u953b\u70bc\u81ea\u5df1\u4e0e\u975e\u4e2d\u56fd\u5458\u5de5\u7684\u5171\u8bc6\u80fd\u529b\uff1b
joinus.hdsm4=\u4f60\u5c06\u4f1a\u4fdd\u6301\u5bf9\u4e2d\u82f1\u4e24\u56fd\u5404\u9886\u57df\u6700\u65b0\u52a8\u6001\u7684\u4e86\u89e3\uff0c\u63d0\u5347\u4e2a\u4eba\u7684\u6d1e\u5bdf\u529b\u4e0e\u5206\u6790\u80fd\u529b\uff1b
joinus.hdsm5=\u9664\u4e86\u5e74\u5ea6\u5927\u578b\u5cf0\u4f1a\u7684\u7b79\u529e\u5de5\u4f5c\uff0c\u4f60\u5c06\u4f1a\u53c2\u4e0e\u4e2d\u82f1\u4f01\u4e1a\u53cc\u5411\u5bf9\u63a5\u5de5\u4f5c\uff0c\u5e2e\u52a9\u4f01\u4e1a\u5f00\u62d3\u65b0\u7684\u5e02\u573a\u63d0\u5347\u4e2a\u4eba\u80fd\u529b\u4e0e\u79ef\u7d2f\u4eba\u8109\u3002

#\u9690\u79c1\u653f\u7b56
policy.title=\u9690\u79c1\u653f\u7b56
policy.content1=\u4ee5\u4e0b\u662f\u672c\u7f51\u7ad9\u53ca\u5176\u8fd0\u8425\u4e3b\u4f53\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u6216\u76f8\u5173\u6743\u5229\u65b9\uff08\u4ee5\u4e0b\u5408\u79f0\u201c\u672c\u7f51\u7ad9\u201d\uff09\u7684\u9690\u79c1\u89c4\u5219\u3002\u4f5c\u4e3a\u672c\u7f51\u7ad9\u670d\u52a1\u7684\u6b63\u5e38\u64cd\u4f5c\u7a0b\u5e8f\u7684\u4e00\u90e8\u5206\uff0c\u672c\u7f51\u7ad9\u6536\u96c6\u3001\u4f7f\u7528\u5e76\uff08\u5728\u7279\u5b9a\u60c5\u51b5\u4e0b\uff09\u5411\u7b2c\u4e09\u65b9\u62ab\u9732\u6709\u5173\u7528\u6237\u7684\u8d44\u6599\u3002\u5982\u679c\u60a8\u7ee7\u7eed\u8fdb\u5165\u3001\u6d4f\u89c8\u548c\u4f7f\u7528\u672c\u7f51\u7ad9\u5373\u610f\u5473\u7740\u60a8\u5df2\u9605\u8bfb\u3001\u7406\u89e3\u5e76\u540c\u610f\u63a5\u53d7\u672c\u672c\u9690\u79c1\u89c4\u5219\u7ea6\u675f\uff0c\u5e76\u9075\u5b88\u6240\u6709\u9002\u7528\u7684\u6cd5\u5f8b\u548c\u6cd5\u89c4\u4e4b\u89c4\u5b9a\u3002<br/>\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4fdd\u7559\u968f\u65f6\u66f4\u6b63\u3001\u4fee\u6539\u3001\u66f4\u65b0\u672c\u58f0\u660e\u7684\u6743\u5229\u3002\u3002
policy.content2=\u4e00\u3001\u6d89\u53ca\u7684\u4e2a\u4eba\u8d44\u6599
policy.content3=\u672c\u7f51\u7ad9\u80fd\u5728\u533f\u540d\u7684\u72b6\u6001\u4e0b\u8bbf\u95ee\u6211\u4eec\u7684\u7f51\u7ad9\u5e76\u83b7\u53d6\u4fe1\u606f\u3002\u5728\u6211\u4eec\u8bf7\u6c42\u60a8\u63d0\u4f9b\u6709\u5173\u4fe1\u606f\u4e4b\u524d\uff0c\u6211\u4eec\u4f1a\u89e3\u91ca\u8fd9\u4e9b\u4fe1\u606f\u7684\u7528\u9014\u6211\u4eec\u6709\u4e9b\u7ad9\u70b9\u9700\u8981\u6ce8\u518c\u624d\u80fd\u52a0\u5165\u3002\u672c\u7f51\u7ad9\u6309\u7167\u7528\u6237\u5728\u672c\u7f51\u7ad9\u7f51\u5740\u4e0a\u7684\u884c\u4e3a\u81ea\u52a8\u8ffd\u8e2a\u5173\u4e8e\u7528\u6237\u7684\u67d0\u4e9b\u8d44\u6599\u3002\u672c\u7f51\u7ad9\u5229\u7528\u8fd9\u4e9b\u8d44\u6599\u8fdb\u884c\u6709\u5173\u672c\u7f51\u7ad9\u4e4b\u7528\u6237\u7684\u8bbf\u95ee\u7edf\u8ba1\u3001\u5174\u8da3\u53ca\u884c\u4e3a\u7684\u5185\u90e8\u7814\u7a76\uff0c\u4ee5\u66f4\u597d\u5730\u4e86\u89e3\u7528\u6237\u4ee5\u4fbf\u5411\u7528\u6237\u548c\u672c\u7f51\u7ad9\u7684\u7528\u6237\u793e\u533a\u63d0\u4f9b\u66f4\u597d\u7684\u670d\u52a1\u3002\u672c\u7f51\u7ad9\u5728\u672c\u7f51\u7ad9\u7684\u67d0\u4e9b\u7f51\u9875\u4e0a\u4f7f\u7528\u8bf8\u5982\u201cCookies\u201d\u7684\u8d44\u6599\u6536\u96c6\u88c5\u7f6e\u3002\u201cCookies\u201d\u662f\u8bbe\u7f6e\u5728\u7528\u6237\u7684\u786c\u76d8\u4e0a\u7684\u5c0f\u6863\u6848\uff0c\u4ee5\u534f\u52a9\u672c\u7f51\u7ad9\u4e3a\u7528\u6237\u63d0\u4f9b\u5ea6\u8eab\u8ba2\u9020\u7684\u670d\u52a1\u3002\u672c\u7f51\u7ad9\u4ea6\u63d0\u4f9b\u67d0\u4e9b\u53ea\u80fd\u901a\u8fc7\u4f7f\u7528\u201cCookies\u201d\u624d\u53ef\u5f97\u5230\u7684\u529f\u80fd\u3002\u672c\u7f51\u7ad9\u8fd8\u5229\u7528\u201cCookies\u201d\u4f7f\u7528\u6237\u80fd\u591f\u5728\u67d0\u6bb5\u671f\u95f4\u5185\u51cf\u5c11\u8f93\u5165\u5bc6\u7801\u7684\u6b21\u6570\u3002
policy.content4=\u4e8c\u3001\u672c\u7f51\u7ad9\u5bf9\u7528\u6237\u8d44\u6599\u7684\u4f7f\u7528
policy.content5=\u7528\u6237\u540c\u610f\u672c\u7f51\u7ad9\u53ef\u4f7f\u7528\u5173\u4e8e\u7528\u6237\u7684\u4e2a\u4eba\u8d44\u6599\uff08\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u672c\u7f51\u7ad9\u6301\u6709\u7684\u6709\u5173\u7528\u6237\u7684\u6863\u6848\u4e2d\u7684\u8d44\u6599\uff0c\u53ca\u672c\u7f51\u7ad9\u4ece\u7528\u6237\u76ee\u524d\u53ca\u4ee5\u524d\u5728\u672c\u7f51\u7ad9\u4e0a\u7684\u6d3b\u52a8\u6240\u83b7\u53d6\u7684\u5176\u4ed6\u8d44\u6599\uff09\u4ee5\u89e3\u51b3\u4e89\u8bae\u3001\u5bf9\u7ea0\u7eb7\u8fdb\u884c\u8c03\u505c\u3001\u6709\u52a9\u4e8e\u786e\u4fdd\u5728\u672c\u7f51\u7ad9\u8fdb\u884c\u5b89\u5168\u7684\u4ea4\u6613\uff0c\u5e76\u6267\u884c\u672c\u7f51\u7ad9\u7684\u7528\u6237\u534f\u8bae\u3002\u672c\u7f51\u7ad9\u6709\u65f6\u5019\u53ef\u80fd\u8c03\u67e5\u591a\u4e2a\u7528\u6237\u4ee5\u8bc6\u522b\u95ee\u9898\u6216\u89e3\u51b3\u4e89\u8bae\uff0c\u7279\u522b\u662f\u672c\u7f51\u7ad9\u53ef\u80fd\u5ba1\u67e5\u7528\u6237\u7684\u8d44\u6599\u4ee5\u533a\u5206\u4f7f\u7528\u591a\u4e2a\u7528\u6237\u540d\u6216\u522b\u540d\u7684\u7528\u6237\u3002 \u4e3a\u9650\u5236\u5728\u7f51\u7ad9\u4e0a\u7684\u6b3a\u8bc8\u3001\u975e\u6cd5\u6216\u5176\u4ed6\u5211\u4e8b\u72af\u7f6a\u6d3b\u52a8\uff0c\u4f7f\u672c\u7f51\u7ad9\u514d\u53d7\u5176\u5bb3\uff0c\u7528\u6237\u81ea\u613f\u540c\u610f\u672c\u7f51\u7ad9\u53ef\u901a\u8fc7\u4eba\u5de5\u6216\u81ea\u52a8\u7a0b\u5e8f\u5bf9\u7528\u6237\u7684\u4e2a\u4eba\u8d44\u6599\u8fdb\u6838\u5b9e\u3002
policy.content6=\u4e09\u3001\u672c\u7f51\u7ad9\u5bf9\u7528\u6237\u8d44\u6599\u7684\u62ab\u9732
policy.content7=\u672c\u7f51\u7ad9\u5c06\u91c7\u7528\u884c\u4e1a\u6807\u51c6\u60ef\u4f8b\u4ee5\u4fdd\u62a4\u7528\u6237\u7684\u4e2a\u4eba\u8d44\u6599\uff0c\u4f46\u9274\u4e8e\u6280\u672f\u9650\u5236\uff0c\u672c\u7f51\u7ad9\u4e0d\u80fd\u786e\u4fdd\u7528\u6237\u7684\u5168\u90e8\u79c1\u4eba\u901a\u8baf\u53ca\u5176\u4ed6\u4e2a\u4eba\u8d44\u6599\u4e0d\u4f1a\u901a\u8fc7\u672c\u9690\u79c1\u89c4\u5219\u4e2d\u672a\u5217\u660e\u7684\u9014\u5f84\u6cc4\u9732\u51fa\u53bb\u3002\u672c\u7f51\u7ad9\u6709\u4e49\u52a1\u6839\u636e\u6709\u5173\u6cd5\u5f8b\u8981\u6c42\u5411\u53f8\u6cd5\u673a\u5173\u548c\u653f\u5e9c\u90e8\u95e8\u63d0\u4f9b\u7528\u6237\u7684\u4e2a\u4eba\u8d44\u6599\u3002
policy.content8=\u56db\u3001\u7528\u6237\u5bf9\u5176\u4ed6\u7528\u6237\u8d44\u6599\u7684\u4f7f\u7528
policy.content9=\u5728\u672c\u7f51\u7ad9\u63d0\u4f9b\u7684\u4ea4\u6613\u6d3b\u52a8\u4e2d\uff0c\u7528\u6237\u65e0\u6743\u8981\u6c42\u672c\u7f51\u7ad9\u63d0\u4f9b\u5176\u4ed6\u7528\u6237\u7684\u4e2a\u4eba\u8d44\u6599\u3002
policy.content10=\u4e94\u3001\u7535\u5b50\u90ae\u4ef6
policy.content11=\u7528\u6237\u4e0d\u5f97\u4f7f\u7528\u672c\u7f51\u7ad9\u63d0\u4f9b\u7684\u670d\u52a1\u6216\u5176\u4ed6\u7535\u5b50\u90ae\u4ef6\u8f6c\u53d1\u670d\u52a1\u53d1\u51fa\u5783\u573e\u90ae\u4ef6\u6216\u5176\u4ed6\u53ef\u80fd\u8fdd\u53cd\u76f8\u5173\u6cd5\u5f8b\u548c\u6cd5\u89c4\u3001\u793e\u4f1a\u9053\u5fb7\u53ca\u672c\u7f51\u7ad9\u7684\u7528\u6237\u534f\u8bae\u6216\u9690\u79c1\u89c4\u5219\u7684\u5185\u5bb9\u3002\u672c\u7f51\u7ad9\u9664\u4e86\u5229\u7528\u8be5\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u53d1\u51fa\u7528\u6237\u7684\u7535\u5b50\u90ae\u4ef6\u4e4b\u5916\u5c06\u4e0d\u4f5c\u4efb\u4f55\u5176\u4ed6\u7528\u9014\u3002\u672c\u7f51\u7ad9\u4e0d\u4f1a\u51fa\u79df\u6216\u51fa\u552e\u8fd9\u4e9b\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u3002\u672c\u7f51\u7ad9\u4e0d\u4f1a\u6c38\u4e45\u50a8\u5b58\u7535\u5b50\u90ae\u4ef6\u4fe1\u606f\u6216\u7535\u5b50\u90ae\u4ef6\u5730\u5740\u3002
policy.content12=\u672c\u7f51\u7ad9\u53ef\u80fd\u4e0d\u65f6\u6309\u7167\u7528\u6237\u7684\u610f\u89c1\u548c\u672c\u7f51\u7ad9\u7684\u9700\u8981\u4fee\u6539\u672c\u9690\u79c1\u89c4\u5219\uff0c\u4ee5\u51c6\u786e\u5730\u53cd\u6620\u672c\u7f51\u7ad9\u7684\u8d44\u6599\u6536\u96c6\u53ca\u62ab\u9732\u60ef\u4f8b\u3002
policy.content13=\u516d\u3001\u8d26\u6237\u4fe1\u606f\u7684\u5b89\u5168\u6027
policy.content14=\u7528\u6237\u5fc5\u987b\u5bf9\u7528\u6237\u672c\u4eba\u5728\u672c\u7f51\u7ad9\u4f7f\u7528\u7684\u7528\u6237\u540d\u3001\u5bc6\u7801\u3001\u6ce8\u518c\u7535\u5b50\u90ae\u7bb1\u53ca\u5176\u4ed6\u5b89\u5168\u8bbe\u7f6e\u6240\u91c7\u53d6\u7684\u4e00\u5207\u884c\u4e3a\u8d1f\u8d23\uff0c\u56e0\u6b64\uff0c\u672c\u7f51\u7ad9\u6ca1\u6709\u4e49\u52a1\u4fdd\u7ba1\u7528\u6237\u7684\u6ce8\u518c\u8d44\u6599\u3002
policy.content15=\u4e03\u3001\u6cd5\u5f8b\u9002\u7528\u548c\u7ba1\u8f96
policy.content16=\u4efb\u4f55\u6709\u5173\u672c\u9690\u79c1\u89c4\u5219\u7684\u4e89\u8bae\u3001\u7ea0\u7eb7\uff0c\u5747\u9002\u7528\u82f1\u683c\u5170\u4e0e\u5a01\u5c14\u58eb\u7684\u6cd5\u5f8b\u3002\u4efb\u4f55\u6709\u5173\u672c\u7f51\u7ad9\u548c\u9690\u79c1\u89c4\u5219\u7684\u4e89\u8bae\uff0c\u5e94\u7531\u82f1\u683c\u5170\u4e0e\u5a01\u5c14\u58eb\u6709\u7ba1\u8f96\u6743\u7684\u6cd5\u9662\u7ba1\u8f96\u3002
policy.content17=\u516b\u3001\u672c\u9690\u79c1\u89c4\u5219\u7684\u89e3\u91ca\u6743\u5f52\u7ed3\u4e8e\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u3002

#\u6cd5\u5f8b\u58f0\u660e
low.title=\u6cd5\u5f8b\u58f0\u660e
low.content1=\u672c\u7f51\u7ad9\u7531\u201c\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u201d\uff08London Sino British Summit\uff09\u521b\u8bbe\uff0c\u4efb\u4f55\u4eba\u8fdb\u5165\u3001\u6d4f\u89c8\u548c\u4f7f\u7528\u672c\u7f51\u7ad9\u5747\u5e94\u9996\u5148\u9605\u8bfb\u672c\u6cd5\u5f8b\u58f0\u660e\uff0c\u5982\u679c\u60a8\u4e0d\u540c\u610f\u672c\u6cd5\u5f8b\u58f0\u660e\u8bf7\u4e0d\u8981\u7ee7\u7eed\u8fdb\u5165\u672c\u7f51\u7ad9\u3002\u5982\u679c\u60a8\u7ee7\u7eed\u8fdb\u5165\u3001\u6d4f\u89c8\u548c\u4f7f\u7528\u672c\u7f51\u7ad9\u5373\u610f\u5473\u7740\u60a8\u5df2\u9605\u8bfb\u3001\u7406\u89e3\u5e76\u540c\u610f\u63a5\u53d7\u672c\u58f0\u660e\u7ea6\u675f\uff0c\u5e76\u9075\u5b88\u6240\u6709\u9002\u7528\u7684\u6cd5\u5f8b\u548c\u6cd5\u89c4\u4e4b\u89c4\u5b9a\u3002<br/>\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4fdd\u7559\u968f\u65f6\u66f4\u6b63\u3001\u4fee\u6539\u3001\u66f4\u65b0\u672c\u58f0\u660e\u7684\u6743\u5229\u3002
low.content2=\u4e00\u3001\u77e5\u8bc6\u4ea7\u6743\u58f0\u660e
low.content3=\u672c\u7f51\u7ad9\u63d0\u4f9b\u7684\u4efb\u4f55\u5185\u5bb9\uff08\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u6570\u636e\u3001\u6587\u5b57\u3001\u56fe\u8868\u3001\u56fe\u50cf\u3001\u58f0\u97f3\u6216\u5f55\u50cf\u7b49\uff09\u7684\u7248\u6743\u5747\u5c5e\u4e8e\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u6216\u76f8\u5173\u6743\u5229\u4eba\u3002\u672a\u7ecf\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u6216\u76f8\u5173\u6743\u5229\u4eba\u4e8b\u5148\u7684\u4e66\u9762\u8bb8\u53ef\uff0c\u60a8\u4e0d\u5f97\u4ee5\u4efb\u4f55\u65b9\u5f0f\u64c5\u81ea\u590d\u5236\u3001\u518d\u9020\u3001\u4f20\u64ad\u3001\u51fa\u7248\u3001\u8f6c\u5e16\u3001\u6539\u7f16\u3001\u6c47\u7f16\u3001\u9648\u5217\u6216\u4ee5\u4efb\u4f55\u5f62\u5f0f\u4f7f\u7528\u672c\u7f51\u7ad9\u5185\u5bb9\u3002\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u72ec\u7acb\u62e5\u6709\u672c\u7f51\u7ad9\u76f8\u5173\u7f51\u9875\u5185\u6240\u6709\u8d44\u6599\u7684\u7248\u6743\uff0c\u6216\u4e0e\u672c\u7f51\u7ad9\u76f8\u5173\u7f51\u9875\u5185\u7684\u8d44\u6599\u63d0\u4f9b\u8005\u5171\u540c\u62e5\u6709\u8be5\u7f51\u9875\u5185\u8d44\u6599\u7684\u7248\u6743\u3002\u672a\u7ecf\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u7684\u660e\u786e\u4e66\u9762\u8bb8\u53ef\uff0c\u5bf9\u4e8e\u672c\u7f51\u7ad9\u4e0a\u7684\u4efb\u4f55\u5185\u5bb9\uff0c\u4efb\u4f55\u4eba\u4e0d\u5f97\u5bf9\u5176\u8fdb\u884c\u590d\u5236\u6216\u5728\u975e\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u6240\u5c5e\u7684\u670d\u52a1\u5668\u4e0a\u505a\u955c\u50cf\u3002\u672c\u7f51\u7ad9\u6240\u8f7d\u8ff0\u7684\u57df\u540d\u3001\u5546\u6807\u3001\u6587\u5b57\u3001\u89c6\u50cf\u53ca\u58f0\u97f3\u5185\u5bb9\u3001\u56fe\u5f62\u53ca\u56fe\u50cf\u5747\u53d7\u6709\u5173\u5546\u6807\u548c\u8457\u4f5c\u6743\u7684\u6cd5\u5f8b\u4fdd\u62a4\u3002\u672a\u7ecf\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4e8b\u5148\u4ee5\u4e66\u9762\u660e\u786e\u7684\u5141\u8bb8\uff0c\u4efb\u4f55\u4f01\u4e1a\u6216\u4e2a\u4eba\u4e0d\u5f97\u4ee5\u4efb\u4f55\u5f62\u5f0f\u590d\u5236\u6216\u4f20\u9012\u3002\u4efb\u4f55\u672a\u7ecf\u6388\u6743\u4f7f\u7528\u672c\u7f51\u7ad9\u7684\u884c\u4e3a\u90fd\u5c06\u8fdd\u53cd\u82f1\u683c\u5170\u4e0e\u5a01\u5c14\u58eb\u76f8\u5173\u7684\u7248\u6743\u6cd5\u548c\u5176\u4ed6\u6cd5\u5f8b\u6cd5\u89c4\u4ee5\u53ca\u6709\u5173\u56fd\u9645\u516c\u7ea6\u7684\u89c4\u5b9a\u3002
low.content4=\u4e8c\u3001\u5546\u6807\u4e0e\u57df\u540d\u58f0\u660e
low.content5=\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u7f51\u7ad9\u4f7f\u7528\u7684\u6240\u6709\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u56fe\u6848\u53ca\u6587\u5b57\u5546\u6807\u5747\u4e3a\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u5728\u82f1\u683c\u5170\u4e0e\u5a01\u5c14\u58eb\u6216\u5176\u4ed6\u56fd\u5bb6\u7684\u6ce8\u518c\u5546\u6807\u6216\u5546\u6807\uff0c\u672a\u7ecf\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4e66\u9762\u6388\u6743\uff0c\u4efb\u4f55\u5355\u4f4d\u6216\u4e2a\u4eba\u4e0d\u5f97\u4ee5\u4efb\u4f55\u65b9\u5f0f\u4f7f\u7528\u4e0a\u8ff0\u5546\u6807\u3002\u57df\u540d\u4e3a\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u6240\u6709\u3002\u672a\u7ecf\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4e66\u9762\u6388\u6743\uff0c\u4efb\u4f55\u5355\u4f4d\u6216\u4e2a\u4eba\u4e0d\u5f97\u4f7f\u7528\u3002
low.content6=\u4e09\u3001\u9690\u79c1\u4fdd\u62a4\u58f0\u660e
low.content7=\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4e0d\u4f1a\u516c\u5e03\u6216\u4f20\u64ad\u7528\u6237\u5728\u672c\u7f51\u7ad9\u6ce8\u518c\u7684\u4efb\u4f55\u8d44\u6599\uff0c\u4f46\u4e0b\u5217\u60c5\u51b5\u9664\u5916\uff1a
low.content8=1. \u4e8b\u5148\u83b7\u5f97\u7528\u6237\u7684\u660e\u786e\u6388\u6743\uff1b
low.content9=2. \u4f9d\u636e\u6cd5\u9662\u3001\u4ef2\u88c1\u673a\u6784\u7684\u88c1\u5224\u6216\u88c1\u51b3\uff0c\u4ee5\u53ca\u5176\u4ed6\u53f8\u6cd5\u7a0b\u5e8f\u7684\u8981\u6c42\uff1b
low.content10=3. \u6309\u7167\u76f8\u5173\u653f\u5e9c\u4e3b\u7ba1\u90e8\u95e8\u7684\u8981\u6c42\uff1b
low.content11=4. \u7528\u6237\u8fdd\u53cd\u4f7f\u7528\u6761\u6b3e\u7684\u89c4\u5b9a\u6216\u6709\u5176\u4ed6\u635f\u5bb3\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u5229\u76ca\u7684\u884c\u4e3a\uff1b
low.content12=5. \u5176\u4ed6\u6709\u5173\u6cd5\u5f8b\u6cd5\u89c4\u7684\u8981\u6c42\u3002
low.content13=\u56db\u3001\u514d\u8d23\u58f0\u660e
low.content14=\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4e0d\u4fdd\u8bc1\u672c\u7f51\u7ad9\u4e0a\u4efb\u4f55\u5185\u5bb9\u7684\u51c6\u786e\u6027\u3001\u53ca\u65f6\u6027\u3001\u5b8c\u6574\u6027\u548c\u53ef\u9760\u6027\u4ee5\u53ca\u4f7f\u7528\u8fd9\u4e9b\u5185\u5bb9\u53ef\u80fd\u5f97\u51fa\u7684\u4efb\u4f55\u7ed3\u679c\u3002\u53e6\u5916\uff0c\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4f1a\u5728\u4e0d\u4e8b\u5148\u901a\u77e5\u60a8\u7684\u60c5\u51b5\u4e0b\uff0c\u6839\u636e\u81ea\u5df1\u7684\u5224\u65ad\u5bf9\u672c\u7f51\u7ad9\u5185\u5bb9\u8fdb\u884c\u8ffd\u52a0\u3001\u53d8\u66f4\u3001\u6539\u6b63\u3001\u5220\u9664\u3001\u4e2d\u65ad/\u4e2d\u6b62\u767b\u8f7d\u7b49\u3002\u65e0\u8bba\u4efb\u4f55\u573a\u5408\u3001\u56e0\u672c\u7f51\u7ad9\u5185\u5bb9\u7684\u8ffd\u52a0\u3001\u53d8\u66f4\u3001\u6539\u6b63\u3001\u5220\u9664\u3001\u767b\u8f7d\u7684\u4e2d\u65ad\u4e2d\u6b62\u7b49\u7ed9\u7528\u6237\u5e26\u6765\u7684\u4efb\u4f55\u635f\u5931\uff0c\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u5747\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u5bf9\u672c\u7f51\u7ad9\u548c\u5176\u5185\u5bb9\u7684\u4e0d\u80fd\u4f7f\u7528\u548c\u4f7f\u7528\u9519\u8bef\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\u4efb\u4f55\u60c5\u51b5\u4e0b\uff0c\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u53ca\u76f8\u5173\u4eba\u5bf9\u4e8e\u8fdb\u5165\u6216\u4f7f\u7528\u672c\u7f51\u7ad9\u5f15\u8d77\u7684\u4efb\u4f55\u4f9d\u8d56\u672c\u7f51\u7ad9\u5185\u5bb9\u800c\u505a\u51fa\u7684\u51b3\u5b9a\u6216\u91c7\u53d6\u7684\u884c\u52a8\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\uff0c\u5bf9\u8fdb\u5165\u6216\u4f7f\u7528\u672c\u7f51\u7ad9\u800c\u4ea7\u751f\u7684\u4efb\u4f55\u76f4\u63a5\u7684\u3001\u95f4\u63a5\u7684\u3001\u60e9\u7f5a\u6027\u7684\u635f\u5931\uff0c\u6216\u5176\u4ed6\u4efb\u4f55\u5f62\u5f0f\u7684\u635f\u5931\u5305\u62ec\u4f46\u4e0d\u9650\u4e8e\u4e1a\u52a1\u4e2d\u65ad\u3001\u6570\u636e\u4e22\u5931\u6216\u5229\u6da6\u635f\u5931\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4ee5\u53ca\u76f8\u5173\u4eba\u5bf9\u4e8e\u5728\u8fdb\u5165\u3001\u6d4f\u89c8\u548c\u4f7f\u7528\u672c\u7f51\u7ad9\u6216\u4ece\u672c\u7f51\u7ad9\u4e0b\u8f7d\u4efb\u4f55\u5185\u5bb9\u800c\u5bfc\u81f4\u75c5\u6bd2\u6216\u5176\u4ed6\u7834\u574f\u6027\u7a0b\u5e8f\u5bf9\u60a8\u7684\u7535\u8111\u7cfb\u7edf\u4ee5\u53ca\u5176\u4ed6\u4efb\u4f55\u8f6f\u4ef6\u3001\u786c\u4ef6\u3001IT\u7cfb\u7edf\u6216\u8d22\u4ea7\u7684\u635f\u5bb3\u6216\u635f\u5931\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4ee5\u53ca\u76f8\u5173\u4eba\u5bf9\u4e8e\u7b2c\u4e09\u4eba\u91c7\u7528\u975e\u6cd5\u624b\u6bb5\u8fdb\u5165\u672c\u7f51\u7ad9\u53d6\u5f97\u6709\u5173\u5bc6\u7801\u3001\u8d44\u6599\u548c\u5185\u5bb9\u800c\u5f15\u8d77\u7684\u4efb\u4f55\u76f4\u63a5\u53ca\u95f4\u63a5\u635f\u5bb3\u6216\u635f\u5931\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002
low.content15=\u4e94\u3001\u6307\u5411\u672c\u7f51\u7ad9\u7684\u94fe\u63a5
low.content16=\u5982\u5e0c\u671b\u4f5c\u6307\u5411\u5230\u672c\u7f51\u7ad9\u7684\u94fe\u63a5\uff0c\u8bf7\u8054\u7edc\u6211\u4eec\uff1b\u5728\u83b7\u5f97\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u7684\u4e66\u9762\u8bb8\u53ef\u540e\uff0c\u65b9\u53ef\u94fe\u63a5\u672c\u7f51\u7ad9\u3002\u5728\u5efa\u7acb\u94fe\u63a5\u540e\uff0c\u5982\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u6839\u636e\u5ba2\u89c2\u60c5\u51b5\u8ba4\u4e3a\u4e0d\u518d\u5408\u9002\u94fe\u63a5\u65f6\uff0c\u6709\u6743\u53d6\u6d88\u5bf9\u94fe\u63a5\u7684\u8bb8\u53ef\u3002\u5728\u94fe\u63a5\u5230\u672c\u7f51\u7ad9\u65f6\uff0c\u8bf7\u52a1\u5fc5\u4f7f\u7528\u6587\u672c\u94fe\u63a5\uff08\u5982\u65e0\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u7684\u4e66\u9762\u8bb8\u53ef\uff0c\u7981\u6b62\u4f7f\u7528\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u56fe\u6848\u53ca\u6587\u5b57\u7684\u94fe\u63a5\u65b9\u5f0f\uff09\uff1b\u70b9\u51fb\u672c\u7f51\u7ad9\u94fe\u63a5\u8981\u8bbe\u5b9a\u6210\u53e6\u5f00\u7a97\u53e3\u663e\u793a\u7684\u5f62\u5f0f\uff0c\u4e0d\u80fd\u663e\u793a\u5728\u94fe\u63a5\u65b9\u7f51\u7ad9\u7684\u6846\u67b6\u5185\u90e8\u3002
low.content17=\u516d\u3001\u5176\u4ed6\u7f51\u7ad9\u7684\u94fe\u63a5
low.content18=\u672c\u7f51\u7ad9\u4e2d\u6240\u94fe\u63a5\u7684\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4ee5\u5916\u7684\u7f51\u7ad9\uff0c\u4e0d\u5728\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u7684\u7ba1\u7406\u4e4b\u4e0b\u3002\u5bf9\u56e0\u901a\u8fc7\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u7f51\u7ad9\u8bbf\u95ee\u5176\u4ed6\u94fe\u63a5\u7f51\u7ad9\u800c\u53d1\u751f\u7684\u4efb\u4f55\u635f\u5bb3\uff0c\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4e0d\u627f\u62c5\u4efb\u4f55\u8d23\u4efb\u3002\u8bbf\u95ee\u94fe\u63a5\u7f51\u7ad9\u65f6\uff0c\u8bf7\u9075\u5faa\u5176\u94fe\u63a5\u7f51\u7ad9\u7684\u4f7f\u7528\u6761\u6b3e\u53ca\u76f8\u5173\u6cd5\u5f8b\u6cd5\u89c4\u7684\u89c4\u5b9a\u3002\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4ec5\u4e3a\u65b9\u4fbf\u8bbf\u95ee\u800c\u63d0\u4f9b\u4ed6\u65b9\u7f51\u7ad9\u7684\u94fe\u63a5\uff0c\u5e76\u975e\u662f\u5bf9\u94fe\u63a5\u7f51\u7ad9\u7684\u4f7f\u7528\u53ca\u5176\u767b\u8f7d\u5546\u54c1/\u670d\u52a1\u7b49\u8fdb\u884c\u63a8\u4e3e\uff0c\u5e76\u4e0d\u610f\u5473\u7740\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u4e0e\u6240\u94fe\u63a5\u7f51\u7ad9\u7684\u516c\u53f8\u3001\u4e2a\u4eba\u4e4b\u95f4\u6709\u7740\u8054\u5408\u3001\u534f\u4f5c\u7b49\u7279\u6b8a\u5173\u7cfb\uff0c\u4e5f\u5e76\u4e0d\u8868\u793a\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u8ba4\u53ef\u6216\u627f\u62c5\u5176\u4ed6\u7f51\u7ad9\u5185\u5bb9\u6216\u4f7f\u7528\u4e0a\u7684\u8d23\u4efb\u3002
low.content19=\u4e03\u3001\u672c\u7ad9\u4e0b\u8f7d\u8f6f\u4ef6\u7684\u4f7f\u7528
low.content20=\u5982\u679c\u4ece\u672c\u7ad9\u4e0b\u8f7d\u8f6f\u4ef6\uff0c\u8f6f\u4ef6\u4f7f\u7528\u65b9\u5e94\u9075\u5b88\u8be5\u8f6f\u4ef6\u643a\u5e26\u7684\u8f6f\u4ef6\u8bb8\u53ef\u534f\u8bae\u4e2d\u6240\u6709\u7684\u8bb8\u53ef\u6761\u6b3e\u3002\u5728\u9605\u8bfb\u5e76\u63a5\u53d7\u8f6f\u4ef6\u8bb8\u53ef\u534f\u8bae\u7684\u5404\u9879\u6761\u6b3e\u4e4b\u524d\uff0c\u4efb\u4f55\u4eba\u4e0d\u5f97\u4e0b\u8f7d\u6216\u5b89\u88c5\u672c\u7ad9\u8f6f\u4ef6\u3002
low.content21=\u516b\u3001\u6cd5\u5f8b\u9002\u7528\u548c\u7ba1\u8f96
low.content22=\u4efb\u4f55\u6709\u5173\u672c\u7f51\u7ad9\u548c\u7f51\u7ad9\u58f0\u660e\u7684\u4e89\u8bae\u3001\u7ea0\u7eb7\uff0c\u5747\u9002\u7528\u82f1\u683c\u5170\u4e0e\u5a01\u5c14\u58eb\u7684\u6cd5\u5f8b\u3002\u4efb\u4f55\u6709\u5173\u672c\u7f51\u7ad9\u548c\u7f51\u7ad9\u58f0\u660e\u7684\u4e89\u8bae\uff0c\u5e94\u7531\u82f1\u683c\u5170\u4e0e\u5a01\u5c14\u58eb\u6709\u7ba1\u8f96\u6743\u7684\u6cd5\u9662\u7ba1\u8f96\u3002
low.content23=\u4e5d\u3001\u672c\u58f0\u660e\u7684\u89e3\u91ca\u6743\u53ca\u5bf9\u672c\u7f51\u7ad9\u4f7f\u7528\u7684\u89e3\u91ca\u6743\u5f52\u7ed3\u4e8e\u4f26\u6566\u4e2d\u82f1\u8bba\u575b\u3002
